{
    "news": [
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745939342/Screenshot_2025-04-29_180839_coblal.png",
            "title": "حوار خاص مع العالم المصري الكبير د. فاروق الباز: \"احترام البيئة احترام للإنسانية.. وأنتم في الإعلام مفتاح التغيير\"",
            "imgFooter": "محررتا \"ايكوميديا\" فاطمة عبدالله وميادة ياسر أثناء حوارهما مع الدكتور فاروق الباز عبر تطبيق \"زووم\".",
            "content": {
                "p1": "في ظل تصاعد الأزمات البيئية التي يواجهها العالم، تزداد الحاجة إلى دور فاعل للإعلام في نشر الوعي البيئي، وتسليط الضوء على خطورة التغيرات البيئية، خاصة بين الأجيال الجديدة. ومن هذا المنطلق، أجرينا هذا الحوار مع العالم الجليل الدكتور فاروق الباز، أحد أبرز العلماء المصريين في مجال الجيولوجيا، والذي عمل في وكالة ناسا وشارك في التخطيط لاستكشاف سطح القمر. تحدثنا معه عن مشروعنا ومبادراتنا لتوعية الأطفال بالبيئة، وأهمية إشراك الأطفال والشباب في جهود حماية الكوكب.",
                "t1": "ما هي أبرز المشاكل البيئية التي تواجه مصر حاليًا من وجهة نظرك؟",
                "p2": "لست مقيماً في مصر حالياً، لكن من وجهة نظري، أكبر مشكلة تواجهها هي عدم احترام البيئة. فالكثير من الناس يلقون القمامة في الشوارع، سواء كانت قشور موز أو أوراقً أو مخلفات مختلفة، وهذا أمر محزن للغاية. علينا أن نحترم الشارع لأنه جزء من وطننا، ومصر بلد عريقة وتستحق أن تكون نظيفة وجميلة.",
                "t2": "كيف يمكن أن يؤثر التغير المناخي على الموارد الطبيعية في مصر، خصوصاً المياه والزراعة؟",
                "p3": "يؤثر التغير المناخي على الزراعة في مصر، لأن إنتاج الغذاء يعتمد بشكل كبير على مياه نهر النيل. في الماضي، قبل بناء السد العالي، كانت الفيضانات تغمر الأراضي وتغذيها بالأسمدة الطبيعية، مما يحافظ على خصوبتها. أما الآن، فلم تعد هذه الفيضانات تحدث، مما جعل التربة بحاجة إلى تغذية صناعية وغسل منتظم. لذلك، من الضروري أن نحافظ على خصوبة الأرض لكي تستمر في إنتاج الغذاء لنا.",
                "t3": "من وجهة نظرك، ما هي الطريقة الفعالة لرفع وعي المواطن العادي بالقضايا البيئية؟",
                "p4": "يجب أن نوضح للناس أن كل ما نقوم به يؤثر على البيئة، كما أن البيئة بدورها تؤثر على حياتنا. فبيئة نظيفة تنتج عنها حياة صحية ونظيفة، والعكس صحيح. لابد من محاربة العادات السلبية مثل إلقاء القمامة في الشوارع، وزرع ثقافة احترام البيئة في كل سلوك نقوم به.",
                "t4": "ما هو دور الاستشعار عن بعد في حماية البيئة؟",
                "p5": "للاستشعار عن بُعد الكثير، سواء عن كوكب الأرض أو حتى عن سطح القمر. فمن خلال الصور الفضائية، نستطيع تحديد الأراضي المزروعة، والتمييز بين الأراضي الخصبة وغير الخصبة. وقد استخدمنا هذه التقنية في مجالات متعددة مثل الزراعة، ورصد التغيرات البيئية كالتصحر وانخفاض منسوب المياه. تُعد هذه التكنولوجيا أداة بالغة الأهمية لمراقبة البيئة وفهم التغيرات التي تطرأ عليها.",
                "t5": "هل ترى أن مصر تستفيد من التكنولوجيا الحديثة بالشكل الكافي في حماية البيئة؟",
                "p6": "بدأت بعض الجهات تستفيد بالفعل، لكن ما زالت الاستفادة غير كافية. في إحدى المرات، سألني وزير الزراعة عن مساحة الأراضي المزروعة، وتمكنا من تحديدها بدقة باستخدام الصور الفضائية. نفذنا مشروعًا تجريبيًا صغيرًا، ونجح، ومن المفترض أن يتم تنفيذه على نطاق أوسع.",
                "t6": "ما تقييمك لدور الإعلام في التوعية البيئية؟",
                "p7": "الإعلام هو العامل الأهم في عملية التوعية، فالحكومة لن تتمكن من الوصول إلى الناس كما يفعل الإعلام. أنتم، كإعلاميين، جزء من هذا الشعب، وتمتلكون القدرة على تعليم الناس وتحفيز وعيهم. أنتم الأقدر على إيصال الرسالة وتعليم المجتمع كيف يحترم البيئة، سواء من خلال التلفزيون أو الإذاعة أو منصات التواصل الاجتماعي.",
                "t7": "من وجهة نظرك كيف يمكن للصحفيين استغلال البيانات العلمية لتقديم محتوى مؤثر سهل الفهم حول البيئة؟",
                "p8": "الدكتور الباز أكد أن الصحفيين يجب أن يوسعوا معرفتهم في المجالات العلمية خاصة في قضايا مثل التغير المناخي، لأن الصحفي الذي يمتلك معرفة علمية سيكون أكثر قدرة على شرح القضايا البيئية بشكل دقيق وواضح.",
                "t8": "كيف تري أهمية أن يتعلم الأطفال عن البيئة منذ الصغر؟",
                "p9": "إن التوعية البيئية للأطفال تُعد من أهم وأذكى المبادرات التي يمكن العمل عليها. فعندما يتعلم الطفل منذ صغره معنى البيئة ويشعر بالمسؤولية تجاهها، فإن ذلك ينعكس على شخصيته وسلوكياته طوال حياته. الأطفال يمتلكون قدرة كبيرة على التغيير، كما أنهم يؤثرون على أسرهم، وبالتالي فإنكم لا توعون طفلًا واحدًا فقط، بل التغيير.",
                "t9": "من وجهة نظرك، ما دور الصحافة في تغطية القضايا البيئية؟",
                "p10": "لا شك أن للصحافة دورًا كبيرًا، فهي عنصر أساسي في حل المشكلات البيئية. ينبغي للصحافة البيئية أن تكون حاضرة بقوة، وأن تشرح للناس تأثير أفعالهم على البيئة بلغة مبسطة وسهلة يفهمها الجميع. على الصحفيين أن يتعلموا جيدًا الموضوعات البيئية، ويعرضوها بطريقة تجعل المواطن يشعر بأنها جزء من حياته اليومية.",
                "t10": "ما رأيك في المبادرات الشبابية التي تعمل على التوعية البيئية؟ وما رأيك في مشروعنا البيئي الذي ننفذه في المدارس؟",
                "p11": "بصراحة، أشعر بسعادة كبيرة تجاه مشروعكم، وخاصة أنكم تعملون مع الأطفال في المدارس. هذا جهد محترم ومهم للغاية. فالشباب دائمًا ما يمتلكون طاقة وأفكارًا جديدة، والمجتمع بحاجة ماسة لهذا النوع من المبادرات، كي نتمكن من تغيير ثقافتنا والتفكير في المستقبل. أنتم تخطون خطوة صحيحة في الاتجاه السليم.",
                "t11": "لقد تحدثتم كثيرًا سابقًا عن ”ممر التنمية“.. هل ترونه قادرًا على الإسهام فعليًا في مواجهة التغيرات المناخية في مصر؟",
                "p12": "ممر التنمية هو مشروع استراتيجي بالغ الأهمية، وأنا مؤمن به منذ سنوات. فهو لا يواجه فقط مشكلة التكدس السكاني، بل يوفر أيضًا بيئة عمرانية جديدة يمكن تأسيسها على أسس الاستدامة. بإمكاننا الاستفادة من الطاقة الشمسية، وإنشاء شبكة نقل متطورة، ومراعاة البعد البيئي منذ اللحظة الأولى. إذا نُفذ المشروع بالشكل الصحيح، فسيكون له تأثير بالغ الإيجابية على مستقبل البلاد.",
                "t12": "أخيراً، هل تود توجيه رسالة إلى شباب مصر؟",
                "p13": "نعم، أود أن أقول لكل شاب وشابة: المستقبل ملك لكم، وأنتم من سيتحمل المسؤولية. حافظوا على وطنكم، وعلى البيئة التي تعيشون فيها. ابدؤوا العمل من الآن، ولا تنتظروا من يُوجهكم. فكل فكرة بسيطة قد تنمو وتُحدث فرقاً. تمامًا كما هو الحال في مشروعكم. وأنا فخور بكم كل الفخر."
            },
            "interviewer": "فاطمة عبدالله - ميادة ياسر"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745938641/Screenshot_2025-04-29_175542_ouwofh.png",
            "title": "مثلث التطور... الإعلام والبيئة والتنمية المستدامة",
            "imgFooter": "صورة من الحوار مع الدكتور صفى الدين متولي",
            "content": {
                "p": "فى البداية لخص دكتور صفي الدين مفهوم البيئة حيث أنها كل مكان محيط بالإنسان، وبالتالي كل مكان ترجع عناصره إلى البيئة متمثلة في المياه والطاقة والأرض والإنسان في ذاته، ولذلك عند التحدث عن حماية البيئة يجب معرفة ما الذي يجب حمايتها منه بالتحديد، حيث أنه طبقاً للبرنامج الإنمائي للأمم المتحدة فهناك ما يُسمى التصحر وندرة المياه والكوارث الطبيعية والتنوع البيولوجي، ويتم وضعهم جميعاً تحت مظلة عناصر التدهور داخل البيئة؛ ويرجع حمايتنا للبيئة إلى عدم وجود مكان آخر للعيش فيه.",
                "p1": "وهنا يدخل دور التنمية المستدامة وهي في المجمل مكافحة عناصر التدهور السابقة ومواجهتها بصور مختلفة، فيتم مكافحة التصحر من خلال معالجة تدهور الأراضي الزراعية طبقاً لاتفاقية الأمم المتحدة، فضلاً عن مواجهة ندرة المياه وذلك من خلال البحث عن مصادر مياه جديدة، وحصر مياه الأمطار، كما يتم مواجهة التغير المناخي والتي تم العمل عليها ومناقشتها من خلال مؤتمرات بيئية مقامة في القاهرة وباريس والإمارات.",
                "p2": "نسعى دائماً للحفاظ على البيئة في إطار التنمية المستدامة كونها ركيزة أساسية في التطور البيئي، ولذلك من الضروري نشر الوعي بالثقافة البيئية من خلال وسائل الإعلام المختلفة لجعل الفرد نفسه يدرك مدى أهمية مبادئ الاستدامة، وهذا ما يتناوله الدكتور صفي الدين متولي أستاذ التنمية المستدامة خلال حواره مع محررات من فريق مشروع تخرج \"eco media\" طلاب كلية الإعلام وتكنولوجيا الاتصال جامعة السويس.",
                "p3": "واستكمل الدكتور حديثه مستعرضاً مبادئ الاستدامة المطبقة وهي التحكم في البصمة الكربونية، وذلك يرجع لما يتركه غاز ثاني أكسيد الكربون من تأثير على كمية التبخر، والمياه، والطاقة، وتغيير الأحزمة المناخية المؤدية إلى فقدان الزراعة والإنتاج الحيواني والغذاء والطاقة المنتجة، وأيضاً من أهم المبادئ هي تطوير مناهج مصادر المياه ومكافحة ندرة المياه فضلاً عن استخدام الطاقة المتجددة، وتُعتبر من أهم العناصر التي تسعى لها مصر في مكافحة التغيرات المناخية وتطوير البيئة والحفاظ عليها، بالإضافة لتغيير ثقافة المواطن فيما يخص البيئة وآليات الاستهلاك البيئي والتي تندرج تحت أهداف التنمية المستدامة للفترة القادمة.",
                "p4": "وأشاد \"صفي الدين\" بخطوات مصر الملحوظة في إطار التنمية المستدامة؛ ويرجع ذلك إلى برامج الحكومة المصرية للتوسيع في الزراعة وخاصة التوسع الأفقي وزيادة الرقعة الزراعية، والتي زادت من ٤ إلى ٦ مليون فدان خلال عشر سنوات، وذلك إلى جانب مشروعات المياه والزراعة والطاقة الجديدة، كما أن معدل إنتاج البصمة الكربونية في مصر أقل من أمريكا والدول التي بها صناعات بشكل كثيف، والتي تُعد نقطة إيجابية لمصر في إطار التنمية المستدامة والحفاظ على البيئة.",
                "p5": "أوضح سيادته أن التطور والتنمية العمرانية تستمران دون توقف، حيث لا تستطيع أي دولة إيقافها، ولكن بناءً على ذلك تم تأسيس المدن الذكية وخير مثال مدينة \"غرب المنيا الزراعية\"، والتي أسعدني مشاركتي في عملية تأسيسها، حيث تمت عملية تحويل أرض إلى مليون فدان أخضر ينتج كماً من الغذاء سنوياً، وخلال عملية إنشاء المدينة تم تفعيل ومراعاة التنمية المستدامة، فقد تم استخدام الوقود الأحفوري والاعتماد على الطاقة الشمسية والرياح في الإنتاج الغذائي والزراعي في هذه المدن، كما أنشأت مصر ١٢٠ مدينة جديدة على مدار الأعوام الماضية سواء مدن سياحية أو صناعية يُراعى في إنشائها التنمية المستدامة والبيئة.",
                "p6": "وقد أكد على دور الإعلام حيث أن الدور الإعلامي استمر على مدار العصور في جميع الحقب الزمنية ولكن الثابت هو تأثيره مع اختلاف الأزمنة، ومن هنا يمكننا الإسقاط على التوعية بالحفاظ على البيئة وكيفية استغلالها استغلالاً سليماً، وبالأخص الإعلام الفني المتخصص المباشر وغير المباشر، فمن خلال المباشر يتم دراسة الجمهور والأسواق.",
                "p7": "وأشار إلى أن التكنولوجيا هي لغة العصر؛ ولذلك يجب تطويرها وربطها بالموضوعات البيئية المطروحة حالياً، كالأقمار الصناعية وما تحمله من أهمية في الحفاظ والاستدلال منها على الموارد المائية ومنها المتخصصة في المناخ، والتي تشرفت بالمشاركة خلال إطلاق أوائل هذه الأقمار، والتي من خلالها يمكن معرفة ما يتم زراعته من المحاصيل بعد عدة سنوات، بالإضافة للمناطق الصحراوية وأماكن تواجدها، وبذلك يمكن ربط الاقتصاد والسياسة بالبيئة من خلال التكنولوجيا الحديثة.",
                "p8": "وفي ختام حوارنا مع الدكتور صفي الدين أوضح أن المساهمة البشرية من خلال نشر التوعية بأن لكل فرد دور متمثل في الحفاظ على هذه الأرض وعدم الاستخدام الجائر للمياه، وأضاف أن للحفاظ على عناصر البيئة الخمس المذكورة في بداية الحوار لابد من المشاركة في الإنتاج وليس كونك مجرد فرد مستهلك للموارد، والموازنة بين الإمكانيات الاقتصادية لي كفرد والعدد السكاني داخل مكان معيشتي الخاص، والأهم من ذلك إيمان كل فرد بدوره كمؤثر في الحفاظ على هذه البيئة والأرض."
            },
            "interviewers": "نانسي إبراهيم - كنزي معتز - ميادة ياسر"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020776/Screenshot_2025-04-30_153756_cijzip.png",
            "imgFooter": "",
            "title": "بين التدريب والتأثير: \"مدرسة المناخ\" تبني جيلاً جديداً من الصحفيين البيئيين.",
            "content": {
                "p1": "في محاولة جادة لتعزيز حضور الصحافة البيئية في المنطقة العربية، أُطلقت مبادرة \"مدرسة المناخ\" التي تسعى إلى تمكين الصحفيين وتطوير مهاراتهم في تغطية قضايا المناخ من خلال تدريبات متخصصة وموارد تعليمية متقدمة .",
                "p2": "رحمة ضياء، مؤسسة \"مدرسة المناخ\"، أكدت أن المبادرة تأسست في يوليو 2021، بداية كمجموعة على موقع \"فيسبوك\"، بهدف تبادل الدعم والخبرات بين الصحفيين المهتمين بالبيئة،وأضافت أن المبادرة جاءت استجابة مباشرة للنقص الحاد في الموارد التدريبية باللغة العربية، وسعيًا لخلق مجتمع مهني داعم ومتماسك يعمل على تطوير هذا المجال الحيوي .",
                "p3": "وأشارت ضياء إلى أن ما يميز \"مدرسة المناخ\" عن غيرها من المبادرات البيئية هو تركيزها على الصحفيين تحديدًا، وتطوير مهاراتهم في \"صحافة الحلول\"، ما يُمكّنهم من تقديم تغطيات لا تقتصر على تسليط الضوء على التحديات، بل تساهم في تقديم استجابات واقعية تعزز فهم الجمهور وتدفعه إلى التفاعل الإيجابي،كما تركز المبادرة على تمكين الصحفيين من إنتاج محتوى بصري جذاب مثل التقارير المصورة، والإنفوجراف، والبودكاست، بهدف الوصول إلى شرائح جماهيرية واسعة ومختلفة .",
                "p4": "وفيما يخص نشأة المشروع، أوضحت ضياء أن الفكرة انطلقت من إدراك حقيقي لحاجة الصحفيين العرب إلى محتوى تدريبي متخصص بلغتهم،ومن أبرز التحديات التي واجهت الفريق في البداية، بناء شبكة من الخبراء المتطوعين وإقناع الصحفيين بأهمية التخصص في هذا المجال المستجد، إلا أن التفاعل الإيجابي والدعم المتزايد من الصحفيين والخبراء ساعد على تخطي هذه العقبات تدريجيًا.",
                "p5": "وقدّمت \"مدرسة المناخ\" خلال الفترة الماضية مجموعة من البرامج التدريبية المجانية، منها دورات عامة وورش عمل متخصصة، وكان من أبرز مشروعاتها برنامج \"دبلوم صحافة المناخ\" الذي نُفذ بالتعاون مع شبكة الصحفيين الدوليين ومؤسسة \"Greenpeace\" وشركة \"Goosh\" المتخصصة في الذكاء الاصطناعي، يمتد البرنامج لمدة ستة أشهر، ويضم 30 صحفيًا من مختلف أنحاء العالم العربي،كما أطلقت المبادرة \"جائزة صحافة المناخ العربية\" التي تضم سبع فئات لتكريم أفضل الأعمال البيئية الصحفية .",
                "p6": "وعلى الرغم من أن \"مدرسة المناخ\" لا تتوجه مباشرة إلى جمهور المجتمع، إلا أنها تستهدف فئة الصحفيين من مختلف الخلفيات والأعمار، ممن لديهم اهتمام بتغطية قضايا المناخ،ومن خلال تدريب هؤلاء الصحفيين، تصل رسائل المناخ إلى مختلف شرائح المجتمع بشكل غير مباشر، عبر محتوى احترافي ومؤثر.",
                "p7": "وفي ما يتعلق بأساليب التعليم، أكدت ضياء أن المبادرة تبتعد عن الطرق التقليدية وتعتمد على أساليب تفاعلية ومبتكرة، مثل الألعاب، والأنشطة الجماعية، وأساليب السرد القصصي، لتقريب المعلومات العلمية من الواقع اليومي للناس، وتسهيل فهمها واستيعابها.",
                "p8": "وفي إطار الشراكات، أشارت إلى وجود تعاون مع عدد من المؤسسات الدولية، من بينها شبكة الصحفيين الدوليين ومؤسسة \"Greenpeace\"، بالإضافة إلى عدد من الجهات الأخرى التي تشارك المبادرة رؤيتها وتدعم مشاريعها التدريبية والمهنية .",
                "p9": "وعن طرق الدعم والمشاركة، دعت ضياء الأفراد والمؤسسات المهتمة إلى التواصل عبر الموقع الإلكتروني أو حسابات التواصل الاجتماعي الخاصة بالمبادرة، مشيرة إلى إمكانية المشاركة في البرامج التدريبية، أو تقديم الدعم الفني والمادي، أو بناء شراكات مشتركة، مع التأكيد على ترحيب الفريق الدائم بالمتطوعين والمؤسسات ذات الرؤية المشتركة.",
                "p10": "وأكدت ضياء على أهمية دمج قضايا المناخ في المناهج التعليمية منذ المراحل المبكرة، موضحة أن ذلك يُسهم في تنشئة أجيال أكثر وعيًا بالبيئة وطرق استخدام الموارد، كما يزرع فيهم مهارات التكيف مع تغيرات المناخ في مجالات متعددة مثل الطب والهندسة والزراعة .",
                "p11": "وختمت حديثها بالتأكيد على الدور المحوري الذي يلعبه الإعلام في دعم المبادرات البيئية، سواء عبر التغطية أو التعاون مع المؤسسات الإعلامية أو المساهمة في تدريب الصحفيين .",
                "p12": "كما وجهت نصيحة للشباب الراغبين في إطلاق مبادرات بيئية بضرورة دراسة أفكارهم جيدًا، وتحديد أهداف واضحة، وبناء فريق عمل متماسك، إضافة إلى البحث عن برامج دعم واحتضان المشاريع الإعلامية الناشئة، والتي تُمكّن المبادرات من التحول إلى مؤسسات مستدامة وفاعلة ."
            },
            "writer": "نانسي إبراهيم"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570638/reportone_rowllj.png",
            "imgFooter": "صوره ارشيفيه خلال المؤتمر",
            "title": "وزيرة البيئة تستعرض إنجازات مصر في تحسين القطاع البيئي والمناخي خلال مؤتمر \"11 عامًا من الكفاح والعمل.. السيسي.. بناء وطن\"",
            "content": {
                "p1": "أكدت الدكتورة ياسمين فؤاد، وزيرة البيئة، أن مصر شهدت تطورًا غير مسبوق في المجال البيئي خلال عهد الرئيس عبد الفتاح السيسي، حيث أصبح الملف البيئي جزءًا أساسيًا من أجندة الدولة لتحقيق التنمية المستدامة وتعزيز فرص الاستثمار الأخضر. جاء ذلك خلال مشاركتها في الجلسة الافتتاحية لمؤتمر \"11 عامًا من الكفاح والعمل.. السيسي.. بناء وطن\"، الذي يُعقد برعاية الدكتور مصطفى مدبولي، رئيس مجلس الوزراء، بمشاركة عدد من الوزراء وكبار المسؤولين ورؤساء الصحف القومية والخاصة.",
                "p2": "وأوضحت الوزيرة أن القيادة السياسية تولي اهتمامًا كبيرًا بدمج البعد البيئي في جميع القطاعات التنموية، مشيرةً إلى أن الجهود المبذولة أسهمت في تعزيز التحول الأخضر بمصر. وأكدت أن الدولة تستهدف وصول جميع مشروعاتها إلى نسبة 100% من المشروعات الخضراء بحلول عام 2030، من خلال دمج معايير الاستدامة في خطط وميزانية الدولة بالتعاون مع وزارة المالية.",
                "p3": "وأضافت فؤاد أن وزارة الكهرباء والطاقة تعمل على تحقيق نسبة 42% من الطاقة الجديدة والمتجددة بين عامي 2025 و2035، بينما تطبق وزارة البترول تقنيات حديثة في عمليات الحفر والاستكشاف للحد من التأثير البيئي. كما أشارت إلى الجهود المبذولة في ملف المخلفات، وتقليل الاعتماد على الأكياس البلاستيكية، والتوسع في استخدام الطاقة النظيفة، ما يعكس التزام مصر بتحقيق الاستدامة البيئية.",
                "p4": "وتطرقت الوزيرة إلى دور مصر الرائد في ملف تغير المناخ، مؤكدةً أن استضافة مصر لمؤتمر COP27 في شرم الشيخ كان خطوة فارقة في تعزيز جهود الدول النامية في مواجهة التغيرات المناخية، حيث نجحت مصر في التوصل إلى اتفاق بشأن صندوق الخسائر والأضرار الذي طالبت به الدول النامية على مدار 30 عامًا. كما أشادت الصحف العالمية بمؤتمر التنوع البيولوجي الذي استضافته مصر، وتسليط الضوء على شعاب البحر الأحمر كآخر المناطق المتأثرة بالتغيرات المناخية عالميًا.",
                "p5": "وفي إطار تحقيق الاستدامة، أكدت الوزيرة أن الدولة تسعى إلى نشر مفهوم المدن الخضراء، مستشهدةً بتحويل شرم الشيخ إلى أول مدينة سياحية خضراء ومستدامة في مصر والمنطقة العربية. كما استعرضت جهود الدولة في مواجهة التحديات البيئية المستقبلية من خلال الخريطة التفاعلية لمخاطر التغيرات المناخية، والتي توفر تنبؤات دقيقة للحد من المخاطر البيئية وحماية الاستثمارات.",
                "p6": "واختتمت الدكتورة ياسمين فؤاد كلمتها بالتأكيد على استمرار الجهود لتحقيق التنمية المستدامة وحماية الموارد الطبيعية، معربةً عن أملها في أن تنعم مصر بالأمن والاستقرار تحت قيادة سياسية حكيمة، ومشددةً على أهمية تكاتف الجهود لمواجهة التحديات البيئية وبناء مستقبل أكثر ازدهارًا."
            },
            "writer": "كنزي معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570582/ahmed2_axizae.png",
            "imgFooter": "وزيرة البيئة خلال اجتماع مع ممثلي شركة سينوواي الصينيه",
            "title": "وزيرة البيئة تناقش مع شركة صينية توطين تكنولوجيا زراعة الغابات في مصر",
            "content": {
                "p1": "عقدت الدكتورة ياسمين فؤاد وزيرة البيئة اجتماعا مع ممثلي شركة سينوواي الصينية العاملة بمجال التشجير وتنفيذ واستعادة الغابات، لمناقشة سبل التعاون في تنفيذ مشروعات زراعة الغابات والتشجير، وذلك بحضور الدكتور على أبو سنة رئيس جهاز شؤون البيئة والدكتور محمد سالم استشارى قطاع حماية الطبيعة، وسها طاهر رئيس الإدارة المركزية للتعاون الدولي والتغيرات المناخية، وتيان تشي تشيانغ، مدير عام غابة سينواي - السيد بانغ مدير المشروع، السيد وليد أبو رية مدير عام الشركة فى مصراستمعت الدكتورة ياسمين فؤاد إلى عرض تقديمي من الشركة حول رؤية توسيع نطاق عملها في مصر من خلال تنفيذ مشاريع رائدة في مجال تشجير واستعادة البيئة للأراضي الرطبة والمناطق المتدهورة وتقليل انبعاثات الكربون، واستعادة الأراضي المتدهورة، والتشجير الصناعي وإدارة الغابات، بالإضافة إلى برامج تبادل الخبرات في مجال علوم الأراضي والغابات والتنوع البيولوجي.",
                "p2": "وتعرفت الدكتورة ياسمين فؤاد على التكنولوجيا التي تقدمها الشركة في مجال زراعة الغابات والتشجير، ومنها تقنية كرات البذور والتي تساعد على زراعة الغابات مع الاستفادة من الرطوبة الموجودة في التربة والهواء كمصدر للمياه، بما يتصدى لآثار تغير المناخ ويواجه التصحر في ذات الوقت، كما تم عرض نماذج لمشروعات التشجير وزراعة الغابات التي تنفذها الشركة في العديد من البلدان ومنها إمارة ابوظبي بالإمارات العربية والمملكة العربية السعودية وموريتانيا وتونس.",
                "p3": "ثم أكدت وزيرة البيئة على اهمية ان تتوافق التكنولوجيا المستخدمة في زراعة الغابات في مصر مع تحدي ندرة المياه بما لا يمثل عبئا جديدا يزيد من حدته، وآليات الاستفادة من هذا المشروع في مجال شهادات الكربون خاصة مع إطلاق مصر لأول سوق طوعي للكربون بها.",
                "p4": "لفتت سيادتها أيضا لأهمية هذا النوع من التكنولوجيا في تحقيق اهداف استعادة الأراضي وزيادة المساحات الخضراء، كأحد آليات مواجهة تحدي تغير المناخ وآثاره، وايضاً مكافحة التصحر واستعادة الأراضي.",
                "p5": "ومن جانبه، اكد ممثل الشركة الصينية ان زراعة الغابات تعد من الحلول الفعالة في تقليل الانبعاثات الكربونية، وهذا ما لجأت له الصين خاصة مع مواجهة تحدي خسارة مليون هكتار من الأراضي المنزرعة كل عام مما يزيد من حدة تحدي المناخ والتصحر، ومع تأكيد مؤتمري المناخ والتصحر الاخيرين على اهمية الاعتماد على تكنولوجيا زراعة الغابات واستعادة الأراضي كأحد الحلول الفعالة والمستدامة.",
                "p6": "في النهايه أكد أن شركة سينواي تتعاون مع الحكومات المحلية لاستعادة النظم البيئية الطبيعية بشكل سريع، وتحسين أنماط هطول الأمطار وتعزيز الاستدامة البيئية، وتعزيز أهداف الحياد الكربوني من خلال الشراكة مع أصحاب المصلحة في الصناعة، وتداول شهادات الكربون في الغابات بما يساهم في أهداف الحياد الكربوني."
            },
            "writer": "احمد عمرو"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570577/ahmed3_ma2ajw.png",
            "imgFooter": "",
            "title": "9 مشروعات جدد تديرها وزارة البيئة",
            "content": {
                "p1": "تدير وزارة البيئة عددا من المشروعات المرتبطة بالعديد من القطاعات ، بينها مشروعات انتهت وأخرى مازال العمل جاريا بها ويصل عددها لـ 9 مشروعات، طبقا لتصريحات وزيرة البيئة. نرصد أهم المشروعات التسع الجارى تنفيذهم، أبرزها مشروع إدارة تلوث الهواء وتغير المناخ فى القاهرة الكبرى، و مشروع إدراج صون التنوع البيولوجى واستخدامه المستدام فى تنمية السياحة، و مشروع الإبلاغ الوطني الرابع لمصر، ومشروع تعزيز القدرات الوطنية لتحسين المشاركة العامة من أجل تنفيذ اتفاقيات ريو، ومشروع وحدة الدعم المؤسسي لبروتوكول مونتريال لحماية طبقة الأوزون، ومشروع البرنامج البيئى للتعاون المصرى الايطالى المرحله الثالثه، ومشروع حماية صحة الإنسان والبيئة من الإطلاقات غير المقصودة للملوثات العضوية الثابتة النابعة من الحرق والحرق المكشوف من ادوات الرعاية الطبية والنفايات الإلكترونية، ومشروع برنامج التحكم في التلوث الصناعي - المرحلة الثالثة، ومشروع الإدارة المستدامة للملوثات العضوية الثابتة.",
                "p2": "وعن مشروع إدارة تلوث الهواء وتغير المناخ فى القاهرة الكبرى، يهدف مشروع \"إدارة تلوث الهواء والتغير المناخي في القاهرة الكبري\" والممول من البنك الدولي إلى تحسين نوعية الهواء من خلال الحد من الانبعاثات المختلفة من القطاعات الحيوية، وزيادة القدرة على مقاومة تلوث الهواء في القاهرة الكبرى، وتقليل تركيزات الملوثات، وخاصة ذات التأثير الأكثر ضررا بالصحة والاقتصاد والاستدامة بكافة أنواعها، وذلك من خلال وضع خطة متكاملة لإدارة نوعية الهواء والمناخ خلال مكونات المشروع.",
                "p3": "يتكون المشروع من خمس مكونات رئيسية هي، حيث المكون الأول: تعزيز نظام دعم اتخاذ القرارات بشأن نوعية الهواء، والمكون الثاني: دعم تفعيل الخطط الرئيسية لإدارة المخلفات الصلبة في القاهرة الكبرى، اما المكون الثالث: خفض انبعاث مركبات هيئة النقل العام، والمكون الرابع: تغيير السلوكيات ورفع الوعي والتواصل، والمكون الخامس: إدارة المشروع والرصد والتقييم."
            },
            "writer": "احمد عمرو"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570583/ahmed1_st4dl0.png",
            "imgFooter": "صوره ارشيفيه اثناء تفقد وزيرة البيئة لخط الإنتاج",
            "title": "إطلاق اليوم المصري لإعاده التدوير",
            "content": {
                "p1": "أعلنت وزيرة البيئة عن تخصيص يوم سنوي يُسمى \"اليوم المصري لإعادة التدوير\"، بهدف تسليط الضوء على أهمية هذه العملية وتشجيع المواطنين على المشاركة فيها. يتضمن هذا اليوم فعاليات توعوية ومعارض لعرض المنتجات المعاد تدويرها، مما يعزز الوعي البيئي ويحفز المجتمع على تبني ممارسات صديقة للبيئة.",
                "p2": "تُعَد هذه الخطوات جزءًا من استراتيجية شاملة تهدف إلى تحويل مصر إلى مجتمع أكثر استدامة، يعتمد على إعادة التدوير كوسيلة لحماية البيئة وتوفير الموارد.",
                "p3": "افتتحت الدكتورة ياسمين فؤاد، وزيرة البيئة، أول خط إنتاج من نوعه في مصر لإعادة تدوير العبوات الكرتونية المستخدمة. تم إنشاء هذا الخط بالتعاون بين وزارة البيئة وشركة كبرى في مجال تدوير المخلفات، ويهدف إلى تحويل العبوات الكرتونية المستعملة إلى منتجات جديدة، مما يقلل من كمية النفايات ويحافظ على البيئة.",
                "p4": "مبادرات تعليمية لتعزيز ثقافة التدوير: تسهم المؤسسات التعليمية في نشر ثقافة إعادة التدوير بين الطلاب. على سبيل المثال، نظمت جامعة فاروس بالإسكندرية ورش عمل وندوات حول كيفية الاستفادة من المخلفات في التصميم الداخلي، مما يعزز الوعي البيئي لدى الشباب ويشجعهم على المشاركة الفعّالة في الحفاظ على البيئة."
            },
            "writer": "احمد عمرو"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570616/kenze2_t6ukoh.png",
            "imgFooter": "صوره توضح المخلفات ال ملقاه في النيل من الفندق",
            "title": "وزارة البيئة توضح حقيقة فيديو إلقاء مخلفات بفندق عائم في النيل",
            "content": {
                "p1": "صرحت وزاره البيئه بردًا على الفيديو المتداول على مواقع التواصل الاجتماعي، والذي يُظهر أحد الفنادق العائمة في الأقصر وهو يلقي مخلفات في نهر النيل، أكدت وزارة البيئة أن الواقعة تعود إلى عام 2022، حيث تم تداول الفيديو بتاريخ 5 ديسمبر من ذلك العام.",
                "p2": "وأوضحت الوزارة أن الحادثة وقعت أثناء رحلة الفندق العائم من أسوان إلى الأقصر، وقام بعض العاملين فيه بإلقاء مخلفات صلبة في مياه النيل، وهو ما استدعى تدخلا فورياا من الدكتورة ياسمين فؤاد، وزيرة البيئة، التي وجهت بسرعة تحديد هوية الفندق واتخاذ الإجراءات القانونية اللزمة، وفقاا لقانون البيئة رقم 4 لسنة 1994 وتعديلته.",
                "p3": "تحركت فرق التفتيش من جهاز شؤون البيئة في فرعي أسوان والأقصر على مدار ثلثة أيام، حتى تمكنت اللجنة الأولى من رصد الفندق أثناء تحركه إلى محافظة الأقصر. بعدها، قامت اللجنة الثانية بالتعاون مع شرطة البيئة والمسطحات المائية بتنفيذ حملة تفتيشية مكبرة، حيث أكد قبطان المركب أن الواقعة حدثت في نطاق محافظة أسوان قبل وصول الفندق إلى الأقصر. ونتيجة لذلك، تم تحرير محضر جنح الأقصر رقم 23176 لسنة 2022، استناداا إلى المادة 71 من قانون المخلفات رقم 202 لسنة .2020",
                "p4": "وأكدت وزارة البيئة استمرار جهودها لحماية نهر النيل من التلوث من خلل تكثيف الحملت التفتيشية، وتطبيق القوانين البيئية بحزم، والتنسيق مع الجهات المعنية لضمان التزام المنشآت بالمعايير البيئية. كما تواصل الوزارة جهود التوعية لرفع الوعي البيئي لدى المواطنين والعاملين في مختلف القطاعات، إيماناا بأن الحفاظ على نهر النيل مسؤولية وطنية مشتركة تضمن استدامة الموارد المائية للأجيال القادمة."
            },
            "writer": "كنزي معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570635/momen3_cqljjn.png",
            "imgFooter": "صوره من داخل اللقاء",
            "title": "وزيرة البيئة تبحث التعاون مع شركة \"سيسكو\" لتعزيز الاستدامة البيئية عبر التكنولوجيا",
            "content": {
                "p1": "التقت الدكتورة ياسمين فؤاد، وزيرة البيئة، بالسيدة فران كاتسوداس، نائب الرئيس التنفيذي ورئيس قسم الموارد البشرية والسياسات بشركة \"سيسكو\"، لمناقشة سبل التعاون في توظيف التكنولوجيا لدعم الاستدامة البيئية وصون الموارد الطبيعية، بحضور عدد من قيادات وزارة البيئة، من بينهم الأستاذ محمد معتمد، مساعد الوزيرة للتخطيط والاستثمار، والأستاذة سها طاهر، رئيس الإدارة المركزية للتعاون الدولي، والمهندسة منار أبو العطا، رئيس الإدارة المركزية للمعلومات.",
                "p2": "استعرضت الوزيرة رؤية مصر للتحول الأخضر التي بدأت منذ عام 2015، مؤكدةً على أهمية النظر إلى البيئة من منظور اقتصادي، ودمج الاعتبارات البيئية في خطط التنمية. وأشارت إلى جهود الوزارة في الحد من التلوث وإدارة المخلفات، خاصة مع إصدار أول قانون لإدارة المخلفات، الذي يعتمد على فكر الاقتصاد الدائري بمشاركة القطاع الخاص. كما سلطت الضوء على تطوير المحميات الطبيعية، وإدخال مفهوم السياحة البيئية بالتعاون مع قطاع السياحة، لضمان تحقيق التوازن بين الحفاظ على الموارد الطبيعية واستدامة النشاط السياحي.",
                "p3": "وأكدت الوزيرة اهتمام مصر بملف تغير المناخ باعتباره تحدياً عالمياً يؤثر على المستوى الوطني، موضحةً أن هذا التوجه دفع الحكومة إلى إنشاء المجلس الوطني للتغيرات المناخية برئاسة رئيس مجلس الوزراء. كما أشارت إلى استضافة مصر لمؤتمر المناخ COP27، الذي ساهم في إطلاق الاستراتيجية الوطنية لتغير المناخ 2050، وتحديث خطة المساهمات الوطنية الطوعية لرفع نسبة الطاقة المتجددة في مزيج الطاقة إلى %42 بحلول عام .2030",
                "p4": "وتطرقت الوزيرة إلى أهمية الاستفادة من التقدم التكنولوجي في الحد من التلوث وحماية التنوع البيولوجي، مشيرةً إلى إمكانية التعاون مع \"سيسكو\" في تطوير أنظمة رصد التلوث في البحار والمحيطات. كما أكدت أهمية دمج الذكاء الاصطناعي في إدارة المخلفات، مشيرةً إلى التجربة المصرية في تدوير قش الأرز، حيث تم تحويله من مصدر للتلوث إلى مورد اقتصادي من خلال تقديم حوافز للمزارعين، وتوفير المعدات اللازمة لتدويره، وخلق سوق لمنتجاته، مما ساهم في الحد من السحابة السوداء.",
                "p5": "وأضافت الوزيرة أن ربط التكنولوجيا بإدارة المخلفات يحقق فوائد عديدة، مثل تقليل التلوث، والحفاظ على الصحة العامة، والحد من انبعاثات الاحتباس الحراري، إلى جانب توليد الطاقة وخلق فرص عمل خضراء. كما أكدت أهمية بناء نظام متكامل لرصد الموارد الطبيعية والبحرية، بهدف زيادة مساحة المحميات الطبيعية من %15 إلى %20 من مساحة مصر بحلول عام .2030",
                "p6": "وفي هذا السياق، شددت الوزيرة على ضرورة توظيف التكنولوجيا في دعم الاستدامة البيئية، من خلال تعزيز الوعي بالبصمة الكربونية وربطها بالتعليم والعمل، بالإضافة إلى استكشاف الفرص الاستثمارية في مجالات البيئة والمناخ، ودعم رواد الأعمال والشباب عبر إشراك القطاع المصرفي في تمويل مشاريعهم البيئية، من خلال وحدة الاستثمار البيئي والمناخي التابعة للوزارة.",
                "p7": "من جانبها، أعربت السيدة فران كاتسوداس عن تطلع \"سيسكو\" للتعاون مع وزارة البيئة المصرية في تحقيق أهداف الاستدامة البيئية، مشيرةً إلى أن الشركة تسعى للوصول إلى صفر انبعاثات كربونية بحلول عام 2025، وتعمل على تطوير تكنولوجيا تدعم الاستدامة البيئية. كما أكدت التزام \"سيسكو\" بدعم التعليم والتدريب، وتعزيز العلاقة بين التكنولوجيا وحلول الاستدامة، إضافة˝ إلى تمويل ودعم رواد الأعمال لتحقيق الابتكار في المجال البيئي.",
                "p8": "وفي ختام اللقاء، تم الاتفاق على عقد اجتماعات بين فرق العمل في وزارة البيئة وشركة \"سيسكو\" لدراسة فرص التعاون الممكنة، خاصة في مجالات إدارة المخلفات، والتنوع البيولوجي، ورصد التلوث البحري، مع التركيز على إشراك القطاع الخاص ورواد الأعمال في تنفيذ هذه المشروعات."
            },
            "writer": "مؤمن معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570633/momen4_mnj7yh.png",
            "imgFooter": "صوره ارشيفيه خلال الاستعدادات للمؤتمرفي مصر",
            "title": "فى إطار استعدادات مصر لإستضافة مؤتمر الأطراف الرابع و العشرين لإتفاقية حماية بيئة البحر المتوسط من التلوث",
            "content": {
                "p1": "استعداً دا لاستضافة مؤتمر الأطراف الرابع والعشرين لإتفاقية حماية بيئة البحر المتوسط من التلوث )اتفاقية برشلونة(، شارك د. علي أبو سنة، الرئيس التنفيذي لجهاز شئون البيئة، في اجتماع لجنة التسيير لمبادرة \"نحو بحر متوسط نموذجي بحلول \"2030 (PAMEx) في العاصمة اليونانية أثينا.",
                "p2": "تسعى المبادرة إلى تطوير استراتيجيات تمويل مستدامة تتجاوز الاعتماد على المصادر الحكومية فقط، من خلال إشراك القطاع الخاص والمنظمات غير الحكومية. الهدف هو تعزيز حماية البيئة البحرية عبر توفير مصادر مالية بديلة، بما في ذلك الصناديق الإقليمية وآليات التمويل الوطنية والدولية.",
                "p3": "وأوضح د. أبو سنة أن المبادرة تشمل 11 دولة متوسطية و5 منظمات إقليمية، وتركز على مجالات مثل الحفاظ على التنوع البيولوجي البحري والساحلي، مكافحة التلوث البحري، تعزيز الصيد المستدام، وتحقيق استدامة النقل البحري. كما أشار إلى جهود مصر وفرنسا في المفاوضات الخاصة بحماية البيئة البحرية عبر تحسين ممارسات النقل البحري.",
                "p4": "وفي إطار الاجتماعات الجانبية، التقى د. أبو سنة مع السيدة تاتيانا هيما، المنسق العام لخطة البحر المتوسط، حيث تمت مناقشة تحضيرات مصر لاستضافة المؤتمر والمشاورات المقبلة في هذا السياق."
            },
            "writer": "مؤمن معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570593/egyStreet_qcft21.png",
            "imgFooter": "وزيرتي البيئة والتنمية المحلية",
            "title": "جهود وزارتا البيئة والتنمية المحلية فى إعادة الشكل الجمالي والحضاري للشارع المصري",
            "content": {
                "p1": "أعلنت وزارتا البيئة والتنمية المحلية تسليمهم المَدفن الصحي والواقع بمنطقة الظهير الصحراوي لمركز ومدينة الضبعة بمحافظة مطروح، وذلك ضمن خطة وزارتي البيئة والتنمية المحلية لتطوير منظومة النظافة ،وإنشاء عدد من المدافن الصحية للتخلص الآمن من القمامة والمخلفات، وذلك من خلال اللجنة المُختصة، والمُشَّكلة من وزارات (البيئة،التنمية المحلية ،الدفاع ممثلة في الكلية الفنية العسكرية والهيئة العربية للتصنيع) فضلاً عن الأكاديمية العربية للعلوم والنقل البحري ؛لتسيير ومتابعة واستلام مشروعات البنية التحتية ضمن البرنامج الأول للمنظومة، بما يضمن تنفيذ بنود كافة الأعمال الواردة بعقود مراحل البنية الاساسية لمنظومة المخلفات بالمحافظات، وذلك بحضور الأستاذ/ياسر عبدالله الرئيس التنفيذي لجهاز تنظيم إدارة المخلفات، والاستاذ/احمد عاطف رئيس وحدة المخلفات الصلبة بوزارة التنمية المحلية.",
                "p2": "وأوضحت الدكتورة ياسمين فؤاد وزيرة البيئة أن المدفن الصحي يقع على مساحة حوالى ١٠ أفدنة ويشمل الموقع على خلية الدفن الصحي، مبنى إداري ميزان بسكول، غرفة للمولدات، خزان وقود يومي، بئر مياه، وخلية تجميع المخلفات الصلبة بها مجرى تصريف سائل الرشيح محاطة بسور من الخرسانة المسلحة، كما أن المدفن مجهز بالكامل لتنفيذ عمليات التشغيل، مشيرة إلى أن المدفن الصحي سيقوم باستقبال المخلفات المتولدة عن مركز ومدينة الضبعة والقرى السياحية بالساحل الشمالي الواقعة في نطاق مدينة الضبعة.",
                "p3": "وقد ثمنت وزيرة البيئة جهود الوزارة بالتعاون مع الجهات المعنية لتنفيذ منظومة إدارة المخلفات الصلبة في محافظة مطروح وباقى محافظات الجمهورية، مؤكدة أن المشوار الذي بدأ فى بناء المنظومة وتنفيذها مستمر وبنجاح ليس فقط في استكمال البنية التحتية وتوفير فرص عمل، ولكن أيضاً فى الجزء الأهم وهو إشراك القطاع الخاص فى إدارة وتشغيل تلك المنظومة.",
                "p4": "ويأتي ذلك ضمن رؤية وزارة البيئة في تبادل مرافق البنية التحتية بين المحافظات والمدن والقري السياحية الواقعة على أراضي المجتمعات العمرانية الجديدة، ويرجع ذلك لأثره الإيجابي فى التغلب على كافة المشاكل والتحديات الخاصة بالقمامة ويساهم في الحفاظ على صحة وسلامة المواطنين، ويضمن .",
                "p5": "وأوضحت الدكتورة منال عوض وزيرة التنمية المحلية أن تكلفة المدفن الصحي الآمن بمدينة الضبعة بلغت تكلفته ٦٠ مليون جنيه ضمن مشروعات البنية التحتية لمنظومة المخلفات علي أرض محافظة مطروح ، كما أعلنت عن الإنتهاء من تسليم المدفن الصحي الأمن بمدينة مرسي مطروح والذي بلغت تكلفته 35 مليون جنيه حيث تم انشاءه علي مساحة ١٠ فدان، بالاضافة الي تسليم المحطة الوسيطة المتحركة بمدينة مرسي مطروح بالمحافظة بتكلفة ٩ مليون جنيه ،مُشيرةً إلى أنه جاري إنشاء مدفن صحي ضمن مشروعات البنية التحتية لمنظومة المخلفات بالمحافظة بمدينة سيدي براني بتكلفة ٦٥ مليون جنيه.",
                "p6": "وأشارت سيادتها إلى وصول حجم الاستثمارات المُقدمة لتطوير المنظومة المتكاملة لإدارة المخلفات بمحافظة مطروح حوالي ١٦٩ مليون جنيه، وذلك مع مراعاة المتابعة المستمرة لرئيس مجلس الوزراء لمستجدات منظومة المخلفات والالتزام بتنفيذ مشروعات الخطة الجديدة، مؤكدة أن الوزارة تقوم بالتنسيق مع الوزارات المعنية بتنفيذ المنظومة الجديدة للمخلفات وعلى رأسها البيئة والإنتاج الحربى والتخطيط، والهيئة العربية للتصنيع والسعي فى تنفيذ المنظومة الجديدة للمخلفات ،وذلك لإعادة الشكل الجمالى والحضارى للشارع المصرى وإحداث تغيير كبير وتحسين مستوى النظافة بجميع المحافظات لتحقيق رضا المواطن."
            },
            "writer": "ميادة ياسر فاروق"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570645/UGOA_ryruy5.png",
            "imgFooter": "صورة أرشيفية لوزيرة البيئة خلال الاجتماع مع شركة UGOA",
            "title": "وزارة البيئة وشركة UGOA لتطبيق المنظومة المتكاملة لإدارة المخلفات وقانون تنظيم إدارة المخلفات",
            "content": {
                "p1": "عقدت الدكتورة ياسمين فؤاد وزيرة البيئة اجتماعًا مع ممثلو شركة UGOA وذلك لبحث سبل التعاون المشترك فى دعم تطبيق المنظومة المتكاملة لإدارة المخلفات والنهوض بها ، وعدد من الحلول المبتكرة والمستدامة والتى ستساهم في تحقيق التنمية البيئية والاقتصادية،وذلك بحضور الأستاذ/ ياسر عبد الله الرئيس التنفيذي لجهاز تنظيم إدارة المخلفات، وعدد من القيادات المعنية.",
                "p2": "واستمعت سيادتها خلال الإجتماع لعرض تقديمى للشركة حول الخطة التنفيذية لدعم جهود الوزارة للنهوض بمنظومة المخلفات بجميع محافظات الجمهورية ، ورؤيتهم لدعم جهود الدولة فى تطوير مشروعات البنية التحتية في مجال إدارة المخلفات، وتحقيق الإدارة المستدامة للموارد البيئية وتعزيز فرص الاستثمار في هذا القطاع الواعد. وأيضاً دعم تطبيق مواد قانون المخلفات 202 لسنة 2020، وتقديم خدمات الدعم الفنى والاستشارات للمصانع فى مجال اعادة تدوير المخلفات، وايضا دعم اجراءات الوزارة فى دمج القطاع غير الرسمى فى منظومة إدارة المخلفات، بالإضافة إلى دعم تطبيق مبدأ \"المسئولية الممتدة\" للمنتج، وجهود الحد من استخدام الأكياس البلاستيكية احادية الاستخدام.",
                "p3": "وقد ثمنت وزيرة البيئة المُقترحات المُقدمة من جانب الشركة، مُستعرضة الجهود المَبذولة على مدار السنوات الماضية لتطوير قطاع المُخلفات فضلاً عن العقبات والتحديات التى تم مواجهتها فى هذا المجال، مُشيرةً إلى التطور الملحوظ الذي شهده القطاع، خاصة بعد صدور قانون تنظيم إدارة المخلفات ولائحته التنفيذية، والذي يعتمد على سياسة \"الاقتصاد الدوار\"",
                "p4": "التعزيز مُشاركة القطاع الخاص، مما يمثل نقلة نوعية نحو الإدارة الآمنة للمخلفات، والحد من تولدها، وخلق فرص استثمارية جديدة. لافتة أيضاً الى جهود دعم المصانع لاعادة التدوير والتوسع فى انتاج الوقود البديل RDF. إضافةً لتهيئة المناخ الداعم لإعداد حزمة مشروعات مع عدد من المُستثمرين في محافظات مُختلفة، مُشيرةً الى إمكانية التعاون مع شركة \"UGOA\" لتقديم الدعم الفني في هذا المجال.",
                "p5": "كما اشارت \"ياسمين فؤاد\" الى إجراءات دمج القطاع غير الرسمي ضمن منظومة العمل الرسمي، من خلال بروتوكول تعاون بين وزارات كلاً من: البيئة، والعمل، والتضامن الاجتماعي؛بهدف تحويل القطاع غير الرسمي إلى جزء من المنظومة الرسمية، مع توفير التأمين الاجتماعي والصحي للعاملين، إلى جانب إشراك شركات القطاع الخاص في جمع ونقل المخلفات، ونظافة الشوارع ؛لافتة الى أن الوزارة قامت بإعداد المخططات لـ 27 محافظة، سواء عقود التشغيل مع القطاع الخاص لعمليات الجمع والنقل والتدوير، وعملية إدارة المخلفات الصلبة بأنواعها.",
                "p6": "وتناولت الدكتورة جهود الوزارة فى ملف البلاستيك والحد من استخدام الأكياس البلاستيكية أحادية الإستخدام ، والتحديات التي تواجه هذا الملف على المستوي الوطنى والإقليمي والدولي ، مشيرة الى موافقة مجلس الوزراء على مشروع قرار تطبيق \"المسؤولية الممتدة للمنتج\" على أكياس التسوق البلاستيكية، موضحة ان القرار يفعل أيضا حوافز لاستيراد وإنتاج بدائل صديقة للبيئة.",
                "p7": "وقد تقدم مُمثلو شركة \"UGOA\" بالشكر لوزيرة البيئة على إتاحة الفرصة للشركة لعرض مقترحاتها وجهودها لتعزيز التعاون مع القطاع الخاص لدعم الجهود الوطنية في مجال الاستدامة البيئية وتحقيق الأهداف التنموية المنشودة ،مُستعرضين تاريخ الشركة وأنشطتها، موضحين أنها شركة مصرية متخصصة في قطاع البيئة، لاسيما في مجال إدارة المخلفات وإعادة التدوير. كما ان للشركة خبرة واسعة في تنفيذ مشروعات ناجحة بعدة دول في الشرق الأوسط وشمال افريقيا، مشيرين إلى التزامهم بتقديم حلول مُبتكرة ومُستدامة تساهم في تحقيق التنمية البيئية والاقتصادية.",
                "p8": "وفي ختام الاجتماع، أشارت وزيرة البيئة إلى أنه سيتم خلال الفترة القادمة وضع خارطة طريق واضحة تمهيدا لتطبيق الرؤية المقدمة من الشركة، فى اطار تعزيز الشراكة بين القطاعين العام والخاص لدعم جهود الدولة في التحول نحو الاقتصاد الأخضر وتحقيق الاستدامة البيئية، وتشجيعا للابتكارت والافكار البناءة في مجال إدارة المخلفات وإعادة التدوير."
            },
            "writer": "نانسي عكاشه"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570644/vision_ngv5dq.png",
            "img-2": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570641/vision-logo_wnhchh.png",
            "imgFooter": "صورة معبرة عن صور الطاقة المتجددة",
            "title": "رؤية مصر 2030 والطاقة المتجددة: خطوة نحو مستقبل مستدام",
            "content": {
                "p1": "تعد رؤية مصر 2030 واحدة من أبرز الخطط الاستراتيجية التي تسعى الدولة المصرية من خلالها إلى تحقيق التنمية المستدامة وتعزيز قدرتها الاقتصادية والاجتماعية. ومن أبرز محاور هذه الرؤية هو الاهتمام الكبير بقطاع الطاقة، خاصة الطاقة المتجددة، في خطوة استراتيجية تهدف إلى تقليل الاعتماد على المصادر التقليدية للطاقة وتحقيق الاستدامة البيئية.",
                "t2": "أهداف رؤية مصر 2030",
                "p2": "رؤية مصر 2030 تهدف إلى تحقيق نمو اقتصادي شامل ومستدام يعزز من رفاهية المواطنين ويحقق العدالة الاجتماعية. تركّز الرؤية على تحسين مستوى المعيشة، وتقوية الاقتصاد، مع ضمان الاستخدام الأمثل للموارد الطبيعية، بما في ذلك الطاقة، من بين أبرز أهداف رؤية مصر 2030 هو الوصول إلى طاقة نظيفة ومتجددة تساهم في تحقيق الاستدامة البيئية وتقليل التلوث. تتضمن الرؤية تعزيز استخدام الطاقة المتجددة كجزء أساسي من مزيج الطاقة المصري، حيث تسعى البلاد إلى زيادة نسبة الطاقات المتجددة إلى 42% من إجمالي مزيج الطاقة بحلول عام 2035.",
                "t3": "فرص وتحديات",
                "p3": "تتمتع مصر بموارد طبيعية هائلة تدعم التحول إلى الطاقة المتجددة، لا سيما في مجالات الطاقة الشمسية وطاقة الرياح. مصر تعتبر واحدة من أفضل الدول للاستفادة من الطاقة الشمسية بفضل موقعها الجغرافي الذي يوفر مستويات عالية من الإشعاع الشمسي على مدار العام. كما أن الساحل الغربي للبحر الأحمر يمتاز برياح قوية، مما يجعلها مناطق مثالية لتوليد الطاقة من الرياح.",
                "p4": "وقد أثبتت مصر بالفعل قدرتها على تحقيق تقدم كبير في هذا المجال من خلال مشروعات ضخمة، مثل محطة \"بنبان للطاقة الشمسية\" في أسوان، التي تعتبر واحدة من أكبر المحطات الشمسية في العالم، والتي ساعدت في تعزيز قدرة مصر على إنتاج الطاقة المتجددة. وتعتبر هذه المحطة جزءًا من استراتيجية البلاد لتوليد 20% من احتياجاتها من الطاقة عبر مصادر متجددة بحلول عام 2022.",
                "t4": "مشروعات الطاقة المتجددة في مصر",
                "p5": "خلال السنوات الأخيرة، استثمرت مصر بشكل كبير في مشروعات الطاقة المتجددة. ومن أبرز هذه المشروعات: \n - محطة بنبان للطاقة الشمسية: تقع في أسوان، وتعتبر من أكبر محطات الطاقة الشمسية في العالم. المشروع يضم أكثر من 40 محطة شمسية صغيرة بقدرة إجمالية تزيد عن 1650 ميجاوات. \n - مشروعات طاقة الرياح: مصر تسعى للاستفادة من إمكانيات الرياح في مناطق مثل البحر الأحمر. مشروع \"جبل الزيت\" هو واحد من أكبر مشروعات طاقة الرياح في المنطقة بقدرة إجمالية تتجاوز 580 ميجاوات. \n - مشروعات الهيدروجين الأخضر: تعمل مصر على تطوير مشاريع لإنتاج الهيدروجين الأخضر، وهو من مصادر الطاقة النظيفة التي تعتبر مفتاحًا للمستقبل في إطار التحول نحو اقتصاد منخفض الكربون.",
                "t5": "الاستثمار في الطاقة المتجددة",
                "p6": "تسعى الحكومة المصرية إلى جذب الاستثمارات المحلية والأجنبية في قطاع الطاقة المتجددة. قامت الحكومة بتوفير بيئة تشريعية ملائمة ومحفزة من خلال مشروعات مثل \"Feed-in Tariff\" و\"التعاقدات طويلة الأمد\" لجذب الاستثمارات في محطات الطاقة الشمسية والرياح،علاوة على ذلك، مصر أصبحت جزءا من التحالفات الدولية في مجال الطاقة المتجددة، مثل اتفاقية \"الشراكة الدولية للطاقة الشمسية\"، مما يعزز التعاون الدولي ويساهم في تحقيق أهداف مصر المتعلقة بالانتقال إلى الطاقة النظيفة.",
                "t6": "التحديات المستقبلية",
                "p7": "على الرغم من التقدم الكبير الذي أحرزته مصر في قطاع الطاقة المتجددة، هناك تحديات عدة تواجه تنفيذ رؤية 2030. أولاً، تحتاج البنية التحتية لتوزيع الطاقة إلى مزيد من التطوير لتلبية الطلب المتزايد. كما أن التحديات المتعلقة بالتمويل والاستثمار في مشاريع جديدة قد تشكل عائقًا أمام بعض المشروعات،ومع ذلك، فإن التوجه العالمي نحو الطاقة المتجددة يشجع مصر على مواصلة مساعيها في هذا المجال، حيث تستفيد من الخبرات العالمية في مجال الطاقة المتجددة وتواصل العمل على تحسين مزيج الطاقة لتحقيق الاستدامة البيئية والاقتصادية.",
                "p8": "وفى الختام،فإن الطاقة المتجددة تُعد ركيزة أساسية في رؤية مصر 2030، وتعتبر المحرك الرئيسي لتحقيق التنمية المستدامة. من خلال الاستفادة من الموارد الطبيعية الغنية مثل الشمس والرياح، وتطوير مشروعات كبرى للطاقة المتجددة، تأمل مصر في تقليل الاعتماد على الوقود الأحفوري وتحقيق أهدافها البيئية والاقتصادية. في ظل الدعم الحكومي والاستثمار في هذا القطاع، يمكن لمصر أن تكون نموذجًا يحتذى به في مجال التحول إلى الطاقة النظيفة في منطقة الشرق الأوسط وشمال إفريقيا."
            },
            "writer": "ميادة ياسر فاروق"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570605/green-city_nltsjg.png",
            "imgFooter": "صورة أرشيفية من مدينة شرم الشيخ - مصر",
            "title": "مدير مشروع \"شرم الشيخ - مدينة خضراء\": نستهدف تقليل الانبعاثات وتحويلها لمدينة سياحية",
            "content": {
                "p1": "كشف محمد عليوة، مدير مشروع \"شرم الشيخ _ مدينة خضراء\"، أن المشروع تنموي ممول يتم تنفيذه من قِبل كلاً من وزارتى البيئة والسياحة بالتعاون مع محافظة جنوب سيناء، ويرجع مُسمى \"المدينة الخضراء\" إلى أن تكون لديها القدرة على استيعاب النمو السكاني وتأثيرات الحياة وعلى رأسها الانبعاثات الضارة، من خلال تقليل الانبعاثات وتعزيز إجراءات وحماية التنوع البيولوجي.",
                "p2": "وأضاف \"عليوة\"، خلال ورشة عمل - نظمتها وزارة البيئة حول إطلاق تطبيقات لتعزيز وتنظيم الأنشطة السياحية في المحميات الطبيعية ورصد الكائنات البحرية - ،أن مصادر تقليل الانبعاثات الضارة داخل مدينة شرم الشيخ، تتمثل في تقليل الوقود الأحفوري والنقل المُستدام والتخلص من المخلفات الصلبة،فضلاً عن لتخلص من مياه الصرف الصحي وإعادة تدويرها."
            },
            "writer": "نانسي عكاشة"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570600/garbage-energy_zmnl7w.png",
            "imgFooter": "صورة أرشيفية \"اجتماع وزارتى البيئة والمالية\"",
            "title": "الحكومة تعزز استثمارات تحويل المخلفات إلى طاقة ... حوافز جديدة وتعديلات لتعريفة الإنتاج",
            "content": {
                "p1": "أكد أحمد كجوك، وزير المالية، والدكتورة ياسمين فؤاد، وزيرة البيئة، أن الدولة تواصل جهودها لدعم استثمارات القطاع الخاص في مشروعات تحويل المخلفات إلى طاقة كهربائية، وذلك ضمن رؤية متكاملة تهدف إلى تعزيز التحول نحو الاقتصاد الأخضر وجذب الاستثمارات الأجنبية المباشرة.",
                "p2": "وأوضحت الدكتورة ياسمين فؤاد، وزيرة البيئة، أن تعديل التعريفة الخاصة بتحويل المخلفات إلى طاقة أصبح ضرورة ملحة، حيث يمثل عامل رئيسيًا في جذب مزيد من الاستثمارات إلى هذا القطاع، من خلل توفير مزايا تنافسية للشركات وتحفيزها على توسيع أعمالها واستقطاب مستثمرين جدد.",
                "p3": "وأضافت الوزيرة أن هناك ثلاثة أنواع رئيسية من المخلفات يتم تحويلها إلى طاقة، وهي: المخلفات الصلبة البلدية، الحمأة، وغازات المدافن، مشيرةً إلى أن هذه العملية تساهم في تقليل حجم المخلفات داخل المدافن الصحية، مما يسهم في الحد من الآثار البيئية السلبية وتوفير الأراضي اللازمة لإنشاء مدافن جديدة.",
                "p4": "كما كشفت وزيرة البيئة عن خطة الحكومة لتخصيص الأراضي اللازمة لإقامة مشروعات تحويل المخلفات إلى طاقة في ثماني محافظات، على أن يتم التنفيذ تدريجيًا خلال ثلاث إلى أربع سنوات. وأكدت أن هذا التوجه ال يعزز فقط إدارة المخلفات، بل يسهم أيضاً في تنفيذ التزامات مصر الدولية ضمن استراتيجيتها الوطنية للمناخ والتنمية المُستدامة."
            },
            "writer": "فاطمة عبدالله"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570566/3z_bw6lpx.png",
            "imgFooter": "صورة السلحفاة \"عز\"",
            "title": "\"عز\" يعود إلى البحر .. وزارة البيئة تطلق سلحفاة نادرة احتفاًل باليوم العالمي للحياة البرية",
            "content": {
                "p1": "في لفتة بيئية مميزة، أطلقت وزارة البيئة، من خلال محمية أشتوم الجميل، السلحفاة البحرية الخضراء \"عز\"، وهي إحدى الأنواع المهددة بالانقراض، وذلك بعد رعايتها والتأكد من جاهزيتها للعودة إلى بيئتها الطبيعية. يأتي هذا الحدث تزامنًا مع احتفالات مصر باليوم العالمي للحياة البرية، الذي يُقام هذا العام تحت شعار \"تمويل الحفاظ على الحياة البرية .. الاستثمار في الإنسان والكوكب\"، تأكيدًا على أهمية إيجاد حلول مالية مستدامة لدعم التنوع البيولوجي.",
                "p2": "وأوضحت وزيرة البيئة، أن حماية الحياة البرية والتنوع البيولوجي يمثلان أولوية استراتيجية للوزارة، يتم تنفيذها من خلال دعم الاستثمار البيئي، وإشراك القطاع الخاص والشباب في جهود الحماية، لضمان ازدهار واستدامة الأنظمة البيئية، التي تقدم للإنسان خدمات بيئية واقتصادية واجتماعية متعددة.",
                "p3": "وأضافت أن اليوم العالمي للحياة البرية يُعد فرصة لرفع الوعي بأهمية الحيوانات والنباتات البرية، وتعزيز مشاركات المجتمع في مكافحة التهديدات البيئية والإتجار غير المشروع بالحياة البرية. كما أن الاحتفال هذا العام يوفر منصة عالمية الاستعراض الحلول المالية المبتكرة لمواجهة التحديات البيئية، بمشاركة جهات دولية بارزة مثل برنامج الأمم المتحدة الإنمائي\"UNDP\"، والصندوق الدولي لرعاية الحيوان \"IFAW\"، ومنظمات بيئية أخرى،والجدير بالذكر أن الأمم المتحدة أعلنت يوم 3 مارس يوماً عالميًا للحياة البرية، تزامنًا مع توقيع اتفاقية \"سايتس\" عام، 1973 التي تهدف إلى حماية الأنواع المهددة بالإنقراض."
            },
            "writer": "فاطمة عبدالله"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570571/100m-tree_vcfmon.png",
            "imgFooter": "صورة أرشيفيه من داخل الاحتفال",
            "title": "مبادرة \"100 مليون شجرة\" تتصدر احتفالية يوم البيئة الوطني ووزارة البيئة توقع بروتوكولات تعاون لدعم التوظيف الأخضر",
            "content": {
                "p1": "في إطار الاحتفال بيوم البيئة الوطني، أكدت الدكتورة منال عوض، وزيرة التنمية المحلية، أن المبادرة الرئاسية \"100 مليون شجرة\" تعد خطوة أساسية نحو بناء مستقبل بيئي مستدام للأجيال القادمة، حيث تهدف إلى زيادة المساحات الخضراء، وتحسين جودة الهواء، والحد من آثار التغيرات المناخية.",
                "p2": "وأوضحت الوزيرة أن مشروع تشجير الطريق الدائري ومحاور القاهرة الكبرى يعد نموذجًا عمليًا يترجم التزام الحكومة بتحقيق هذه الرؤية البيئية، مشيرةً إلى التعاون المستمر بين وزارات التنمية المحلية، والبيئة، والزراعة، والإسكان، لتنفيذ هذا المشروع بالشكل الأمثل.",
                "p3": "كما أعلنت الوزيرة عن إطلاق \"الدليل الاسترشادي للجنة الاستشارية لدعم ملف التشجير\"، والذي يهدف إلى تنظيم الجهود الوطنية في تنفيذ المبادرة الرئاسية، وضمان تحقيق أفضل النتائج البيئية.",
                "p4": "وأشارت إلى أن الأشجار المزروعة ضمن المبادرة سيتم تكويدها عبر مديريات الزراعة والمحافظات، للاستفادة من التجارب السابقة وضمان استدامة المشروعات التشجيرية.",
                "p5": "من جانبه، أكد الدكتور أيمن أبو حديد، وزير الزراعة الأسبق ورئيس لجنة دعم ملف التشجير، أن مبادرة \"100 مليون شجرة\" تمثل تحولا نوعيًا في العمل البيئي بمصر، مشيرًا إلى أن التشجير ليس مجرد وسيلة لتحسين المظهر الجمالي للمدن، بل هو عنصر أساسي في الحد من التصحر، وتقليل درجات الحرارة، وخفض التلوث البيئي. كما استعرض عدداً من التجارب الدولية الناجحة في مجال التشجير، مثل مبادرة \"السعودية الخضراء\"، والتجربة الهندية التي شهدت زراعة 50 مليون شجرة في يوم واحد، بالإضافة إلى مشاريع الصين وكوريا الجنوبية والبرازيل في استعادة الغابات ومكافحة التغيرات المناخية.",
                "p6": "وفي ختام الاحتفالية، وقعت وزارة البيئة بروتوكولي تعاون لدعم العمل البيئي والتوظيف الأخضر،تم توقيع البروتوكول الأول بين جهاز شؤون البيئة والمؤسسة الخضراء لأصدقاء البيئة والتنمية المستدامة، ويهدف إلى تعزيز الوعي البيئي، والتدريب، وبناء القدرات، والتوظيف ا لأخضر، وحماية البيئة، والتنوع البيولوجي، وإشراك المجتمع بمختلف فئاته، وخاصة المرأة، في العمل البيئي.",
                "p7": "أما البروتوكول الثاني، فتم توقيعه بين جهاز تنظيم إدارة المخلفات ومؤسسة \"مناخ أرضنا للتنمية المستدامة\"، ويهدف إلى التعاون في مجالات التوعية، التدريب، بناء القدرات، وإدارة المخلفات وإعادة تدويرها، بالإضافة إلى تعزيز جهود التكيف مع التغيرات المناخية، وتحقيق أهداف التنمية المستدامة.",
                "p8": "وأكدت وزارة البيئة أن هذه الاتفاقيات تعكس التزام الدولة بتعزيز العمل البيئي من خلال التعاون بين الحكومة والمجتمع المدني، ودعم المبادرات الوطنية التي تسهم في تحقيق بيئة نظيفة ومستدامة للأجيال القادمة."
            },
            "writer": "نانسي ابراهيم"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570605/env-min_avo9i1.png",
            "imgFooter": "الدكتورة ياسمين فؤاد(وزيرة البيئة)",
            "title": "وزارة البيئة تحتفل بيوم البيئة الوطني وتؤكد التزام مصر بالتحول الأخضر العادل",
            "content": {
                "p1": "نظمت وزارة البيئة احتفالية كبرى بمناسبة يوم البيئة الوطني، الذي يوافق 27 يناير من كل عام، تحت شعار \"مصر خضراء مستدامة نحو اقتصاد دائري وتحول أخضر عادل\"، وذلك بحضور عدد من الوزراء والمسؤولين والخبراء البيئيين والإعلاميين، بمقر المركز الثقافي التعليمي البيئي \"بيت القاهرة.\"",
                "p2": "وأكدت الدكتورة ياسمين فؤاد، وزيرة البيئة، أن الاحتفال باليوم الوطني للبيئة يعكس الإهتمام المتزايد على المستوى الوطني بقضايا البيئة، مشيرةً إلى أن الحكومة المصرية حرصت منذ عام 2019 على تخصيص هذا اليوم ليكون مناسبة رسمية تبُرز الجهود البيئية وتؤكد أهمية استدامة الموارد الطبيعية للأجيال القادمة ، وأوضحت أن البيئة لم تعد ترفًا، بل أصبحت محورًا أساسيًا في الأمن القومي والسياسة الخارجية للدولة.",
                "p3": "وأشارت الوزيرة إلى أن الاحتفالية تسُلط الضوء على عدد من المبادرات البيئية المهمة، من بينها مبادرة \"100 مليون شجرة\"، التي تهدف إلى تحسين جودة الهواء، وتقليل الانبعاثات الكربونية، وزيادة الرقعة الخضراء في مختلف المحافظات المصرية،كما شكرت اللجنة الاستشارية لدعم ملف التشجير على جهودها لكبيرة في هذا المجال.",
                "p4": "كما استعرضت الدكتورة ياسمين فؤاد بعض الإنجازات التي حققتها مصر على المستوى البيئي والمناخي، مشيرةً إلى أن البلاد حصلت على المركز الثاني عربيًا وشمال إفريقيًا، والمرتبة العاشرة عالميًا، في تقييم تقرير GERMA WATCH الخاص بسياسات المناخ والطاقة المتجددة.",
                "p5": "وأضافت أن مصر قدمت تقرير الشفافية الأول BTRإلى سكرتارية إتفاقية الأمم المتحدة لتغير المناخ، والذي أظهر تحقيق البلاد لأهداف خفض الانبعاثات لعام 2024 في قطاع الطاقة، كما تجاوزت المستهدف في قطاع النقل بنسبة%12.",
                "p6": "وأكدت وزيرة البيئة أن التحول الأخضر العادل لن يتحقق دون مشاركة مجتمعية فاعلة، ولهذا السبب تبنّت الحكومة نهجا تشاركيًا في تنفيذ استراتيجيات البينة، حيث يجري تنظيم جلسات حوار مجتمعي في مختلف المحافظات، بمشاركة الجهات الحكومية، والمجتمع المدني، والشباب، والأكاديميين، لضمان إشراك جميع فئات المجتمع في دعم الاستدامة البيئية."
            },
            "writer": "نائسي إبراهيم"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570579/agri_gd15dd.png",
            "imgFooter": "صورة أرشيفية من اجتماع وزيرا البيئة والزراعة ",
            "title": "وزيرا البيئة والزراعة يبحثان الاستفادة من المخلفات الزراعية والحيوانية في تصنيع الأعلاف والاسمدة العضوية",
            "content": {
                "p1": "عقد السيد علاء فاروق وزير الزراعة واستصلاح الأراضي اجتماعاً مع الدكتورة ياسمين فؤاد وزيرة البيئة في إطار سلسلة اللقاءات المُستمرة بين الوزارتين لبحث كيفية الاستفادة من المُخلفات والمُتبقيات الزراعية سواء الناتجة عن الأنشطة الزراعية او الحيوانية ،وذلك بحضور المهندس مصطفى الصياد نائب وزير الزراعة و ،الدكتور حسام شوقي رئيس مركز بحوث الصحراء،والأستاذ ياسر عبد الله رئيس جهاز تنظيم إدارة المخلفات ،والأستاذ محمد معتمد مساعد وزيرة البيئة للتخطيط والاستثمار ،والدكتورة أميمة الصوان استشاري جهاز المخلفات ،وبعض قيادات الزراعة والبيئة.",
                "p2": "ورحب السيد علاء فاروق وزير الزراعة واستصلاح الأراضي بوزيرة البيئة والوفد المرافق لها مشيداً بالتعاون بين الوزارتين في كثير من الملفات المشتركة والتي حققت نجاحات يمكن البناء عليها وخاصة في منظومة جمع وتدوير قش الارز وطالب بالاستفادة من التجربة من خلال توسيع نطاق التعاون ،بحيث يشمل متبقيات ومخلفات جميع المحاصيل الزراعية والثروة الحيوانية والداجنة الامر الذي يسهم في حماية البيئة من التلوث والحفاظ على صحة المواطنين،بالإضافة الى تحقيق عائد اقتصادي على المذراعين والمربين وتشغيل العمالة وتوفير فرص عمل واستخدام المخلفات في انتاج الطاقة والاسمدة العضوية والاعلاف والمخصبات الزراعية.",
                "p3": "وقد وجه فاروق قيادات الوزارة بتسهيل التعاون مع وزارة البيئة في هذا الشأن وإزالة اي معوقات تحول دون ذلك،وأكد على دعوة المستثمرين لدخول هذا المجال مشيراً إلى إستعداد الوزارة إلى تقديم كافة أوجه الدعم الفني من خلال مراكزها البحثية مؤكدا أن المخلفات الزراعية ثروة يجب استغلالها وعدم إهدارها ،حيث يسهم ذلك في تقليل فاتورة استيراد الأعلاف من الخارج.",
                "p4": "وأكدت الدكتورة ياسمين فؤاد وزيرة البيئة ان تنفيذ هذا المشروع يأتى فى ضوء تكليفات فخامة رئيس الجمهورية بتعظيم الاستفادة من المخلفات الزراعية فى صناعة الأعلاف والتوسع فى ذلك لتقليل استيراد الاعلاف،حيث تمتلك مصر كماً هائلاً منها والتي يمكن تحويلها بسهولة إلى ثروة علفية مع ضرورة توفير المعدات اللازمة لهذه الصناعة ووسائل نقل اقتصادية وذلك بالتنسيق والتعاون بين وزارتي الزراعة والبيئة.",
                "p5": "وأوضحت وزيرة البيئة أنه بناءاً على توجيهات دولة رئيس مجلس الوزراء بوضع تصور متكامل فى هذا الشأن من خلال لجنة مشتركة من وزارتى الزراعة والبيئة ،وبالتعاون مع مركز البحوث الزراعية والمركز القومى للبحوث ،تم إعداد التصور والعرض على رئيس مجلس الوزراء ،حيث ترتب على ذلك صدور قرار مجلس الوزراء رقم 1115 لسنه 2023 بتشكيل لجنة عليا لاستخدام المتبقيات الزراعية في صناعة الأعلاف برئاسة وزارة الزراعة.",
                "p6": "وأشارت د. ياسمين فؤاد إلى الجهود التى بذلتها وزارة البيئة لتعظيم الاستفادة من المتبقيات الزراعية متضمنة التطوير التشريعي والتنظيمي بداية من وضع قانون تنظيم إدارة المخلفات رقم 202 لسنة 2020 ولائحته التنظيمية، وإصدار الاستراتيجية الوطنية للمتبقيات الزراعية عام 2019 ،وإعداد الخطة التنفيذية لتطبيق تلك الاستراتيجية وربطها بخريطة لتوزيع المخلفات الزراعية على المحافظات، وأيضاً اصدار التعريفة المُغذية لإنتاج الكهرباء من المخلفات، بالإضافة الى تنفيذ ندوات وأنشطة التوعية بأهمية الاستفادة من المتبقيات الزراعية بأنواعها والمخاطر الصحية والبيئية المترتبة على حرقها والتخلص غير الامن منها وذلك بكافة محافظات الجمهورية.",
                "p7": "وأضافت الدكتورة ياسمين فؤاد ان منظومة إدارة نوبات تلوث الهواء الحادة \"قش الأرز\" تعد أحد قصص النجاح البارزة في مجال إدارة المخلفات الزراعية، فهى منظومة تشارك فيها عدد من الجهات المعنية بالدولة، والتى حققت نجاحات كبيرة ، حيث اصبحت نسبة الكبس والجمع تصل ٩٠%،وأصبحت توفر فرص استثمارية كبيرة ،وتصميم المنظومة بهدف خلق سوق فعال لقش الأرز من خلال دعم المتعهدين بالمعدات لجمع وكبس قش الأرز الناتج بالمحافظات. كما سعت وزارة البيئة للتوسع في إنتاج الطاقة الحيوية (البيوجاز) من خلال تنفيذ عدد (1921) وحدة منزلية ومتوسطة بإجمالي إنتاج سنوي من الغاز الحيوي 2.152 مليون متر مكعب يعادل تقريباً 86 ألف اسطوانة بوتاجاز، وتعالج 53.8 طن من المخلفات الحيوية، كما تنتج 50,000 طن تقريبا من السماد العضوي ،مُشيرةً إلى التعاون مع شركاء التنمية لإعداد فرص استثمارية لإنتاج الأعلاف غير التقليدية من المتبقيات الزراعية.",
                "p8": "وتقديم عرض تفصيلى خلال الاجتماع لاستخدام المتبقيات الزراعية في صناعة الأعلاف غير التقليدية ،حيث تتوفر كميات كبيرة من المتبقيات الزراعية فى الوقت الراهن بما يقرب من 45-40 مليون طن(مخلفات حقلية، مخلفات زراعات الخضر والفاكهة) وتستخدم حالياً فى عدد من المجالات منها، إنتاج الأعلاف غير التقليدية، وإنتاج الاسمدة العضوية مثل(الكومبوست)، كما تدخل فى بعض الصناعات مثل صناعة الأخشاب، وكذا إنتاج الطاقة الحيوية، وغيرها من الصناعات، وتم استعراض معوقات استخدام المتبقيات الزراعية، ومناقشة الاجراءات اللازمة للتغلب على تلك المعوقات.",
                "p9": "كما استعرض الفرص الإستثمارية للإستفادة من المتبقيات الزراعية وزارة البيئة من خلال تنفيذ مشروع إنشاء مصنع لتدوير مخلفات جريد النخيل بالوادي الجديد لإنتاج الأخشاب باستثمارات تقديرية 70 مليون يورو، بالإضافة الى إعداد عدد من الفرص الاستثمارية في مجال الاستفادة من المخلفات الزراعية لإنتاج زيوت من بذور التين الشوكي ، وإنتاج السيليكا غير المتبلورة من قش الأرز ، كما تم استعراض آليات انتاج الأعلاف غير التقليدية من المتبقيات الزراعية والاجراءات المتخذة فى هذا الشأن.",
                "p10": "واتفق الحضور على ضرورة الإنتهاء من إعداد دراسة الجدوى الفنية والاقتصادية للفرص الإستثمارية لإنتاج الأعلاف غير التقليدية من المتبقيات الزراعية ،من خلال الاستعانة بعدد من الخبراء في مجال الزراعة والانتاج الحيواني بالمركز القومي للبحوث ،وأحد المكاتب الاستشارية المتخصصة ،وذلك لطرح الدعوة لطرحها ومناقشتها مع كافة أصحاب المصلحة والجهات الحكومية،والخبراء ومصنعي الأعلاف، لضمان تحقيق أقصى استفادة ، وتحقيق رؤية الدولة المستقبلية للتوسع فى انتاج الأعلاف من المتبقيات الزراعية."
            },
            "writer": "محمود محمد"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570646/swid-2pair_vclpcw.png",
            "imgFooter": "صورة أرشيفية من اجتماع وزيرة البيئة مع سفير دولة السويد بالقاهرة",
            "title": "تعاون ثنائي في التحول الأخضر ودعم ملف تغير المناخ",
            "content": {
                "p1": "بحثت الدكتورة ياسمين فؤاد وزيرة البيئة مع سفير دولة السويد بالقاهرة السيد داج يولين دانفيلت سبل تعزيز التعاون الثنائي في مجال التحول الأخضر ودعم ملف تغير المناخ ،وذلك بحضور السفير رؤوف سعد مستشار الوزيرة للاتفاقيات متعددة الأطراف والأستاذة سها طاهر رئيس الإدارة المركزية للتعاون الدولي والتغيرات المناخية، والمستشارة تغريد الجويلي مديرة شؤون البيئة بوزارة الخارجية. وقد ثمنت الدكتورة ياسمين فؤاد التعاون الثنائي المُمتد على مدار السنوات الماضية بين البلدين في مجال البيئة والمناخ، وتطلعها لتعزيز هذا التعاون لمواجهة التحديات المشتركة على المستوى الوطني ودعم العمل مُتعدد الأطراف في مواجهة التحديات البيئية العالمية ،خاصة أن الكوكب يواجه تحديات قوية مؤخراً لضمان استمرار استدامة نوعية الحياة المعتادة للمواطنين.",
                "p2": "واكدت وزيرة البيئة ان مصر رغم التحديات التي تواجهها ملتزمة بتحقيق التحول الأخضر، والذي تم وضعه بوضوح ضمن برنامج الحكومة الجديدة، وتم وضع ملف البيئة تحت محور الأمن القومي ،مما يعكس الاهتمام الوطني الكبير بالبيئة والتحول الأخضر وربطها بتحقيق النمو الاقتصادي المُستدام ،موضحة أن السنوات العشر الماضية شهدت جهوداً كبيرة في العمل نحو تحقيق التوازن بين البيئة والتنمية بقيادة فخامة الرئيس عبد الفتاح السيسي، والربط بين التحديات العالمية كتغير المناخ ،والتنوع البيولوجي،والتصحر،بالإضافة إلى تولي مصر دور رئيسي في العمل مُتعدد الأطراف،خاصة مع استضافة مؤتمر التنوع البيولوجي COP14 في ٢٠١٨ نتج عنه رسم خارطة الطريق للإطار العالمي للتنوع البيولوجي لما بعد ٢٠٣٠، واستضافة مؤتمر المناخ COP27 والخروج بنتائج مهمة للدول النامية خاصة أفريقيا.",
                "p3": "وأضافت د. ياسمين فؤاد أن مصر تستضيف هذا العام مؤتمر اتفاقية برشلونة للحد من التلوث في البحر المتوسط، فمصر ملتزمة باستكمال دورها في العمل مُتعدد الأطراف بغض النظر عن التحديات التي تواجهها محلياً واقليمياً، وتعزيز دعم شركاء التنمية ومنهم دولة السويد للعمل يداً بيد لإثبات مصداقية العمل مُتعدد الأطراف.",
                "p4": "وشددت وزيرة البيئة على دور التكنولوجيا كأداة رئيسية في حل جزء كبير من التحديات، مما يبرز اهمية العمل على وصول التكنولوجيا وبثمن مناسب للدول النامية، والذي سيساهم في حل جزء كبير من مشكلة التمويل لهذه الدول التي تصارع لبناء قدراتها الوطنية وفهم أبعاد المشكلات البيئية بشكل متكامل، مؤكدة ان التكنولوجيا والقطاع الخاص والاستثمار هي محركات لحلول سريعة لمواجهة التحديات البيئية الوطنية والعالمية.",
                "p5": "وناقشت سيادتها آليات تعزيز التعاون الثنائي مع دولة السويد في مجال التحول الأخضر ، خاصة وان مصر عملت خلال العامين الماضيين على اعداد عدد من الفرص الاستثمارية لدعم هذا التحول في عدد من المجالات الواعدة للتعاون منها ادارة المخلفات بأنواعها البلدية والزراعية والطبية والإلكترونية خاصة مع توفر البنية التحتية والقانون المنظم وفرص الاستثمار الواعدة ونقل التكنولوجيا، وايضاً التعاون في فرص الاستثمار في المناخ الانبعاثات في قطاعات مثل البترول من خلال تكنولوجيا تخزين الكربون، وايضاً اعادة الاستخدام لبعض مخرجات الصناعة، حيث أعدت دراسات الجدوى لهذه الفرص والتي يمكن ان تكون نقطة بداية جديدة لانطلاقة تعزيز مسار مصر والسويد معا نحو التحول الأخضر لمواجهة التحديات العالمية.",
                "p6": "ومن جانبه، أشاد سفير السويد فى القاهرة بالجهود التي تبذلها مصر خلال ملف البيئة على المستويين المحلي والعالمي، وجهود المضي نحو التحول الأخضر، والذي يعد من الأولويات لدى دولة السويد، والتي بدأت رحلة التخضير في أواخر القرن الماضي وأصبح القطاع الخاص بها واع بأهميته للبيئة والاقتصاد على حد سواء، وتم وضع التحول الأخضر في مخططات الأعمال طويلة الأجل، ليصبح أساسياً في عدد من القطاعات ومنها المخلفات،فالسويد تعيد استخدام وتدوير ٩٩٪ من مخلفاتها، مما أعطى الحياة لقطاع جديد هو قطاع التدوير ،فضلاً عن التوسع في إنتاج السيارات الكهربائية ،وفي ملف المناخ تحرص السويد على تقليل الانبعاثات ودعم الدول على تعزيز بصمتها الكربونية، والمساهمة في تمويل المناخ من خلال صندوق المناخ الأخضر،كما تهتم بتطوير التكنولوجيا لمواجهة التحديات البيئية، فعلى سبيل الذكر تم تطوير استخدام تكنولوجيا G5 لمراقبة صحة أشجار المانجروف والتي تعبر عن شدة التلوث الموجود.",
                "p7": "كما اشاد السفير السويدي بجهود مصر الحثيثة في تنفيذ وتحديث خطتها للمساهمات الوطنية بالتعاون مع الاتحاد الأوروبي، والحرص على تقليل التلوث الذي يتصل بتقليل الانبعاثات في قطاعات عديدة مثل المخلفات والصناعة، مؤكداً أن مصر من الدول الواعدة للتعاون مع دولة السويد والترويج لحلولها في التحول الأخضر، خاصةً مع تواجد عدد من الشركات السويدية التي تنفذ مشروعات خضراء في مصر ،واهتمام القطاع الخاص السويدي بتقديم الحلول المُبتكرة للتحول الأخضر باستخدام التكنولوجيا في توفير الحلول للغد ،ودعم رواد الأعمال لتوفير حلول المستقبل، واستخدام حلول الذكاء الاصطناعي.",
                "p8": "كما تناول الجانبان آليات التعاون في دعم إنجاح مؤتمر المناخ القادم بالبرازيل COP30، حيث أوضحت وزيرة البيئة ان المؤتمر يأتي في توقيت نحتاج لمزيد من الدفع بقوة نحو ملف المناخ وتزايد أهمية ملف تمويل المناخ وكيفية إتاحة التمويلات التي يتم حشدها أمام الدول النامية والمُتضررة، وأهمية تفعيل صندوق الخسائر والأضرار، واثبات مصداقية العمل متعدد الأطراف ،وتم الاتفاق على عقد مجموعة من اللقاءات مع القطاع الخاص السويدي لعرض الفرص الواعدة للاستثمار في مصر في إطار مسارها نحو التحول الأخضر."
            },
            "writer": ""
        }
    ],
    "articals": [
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570593/ahmed-fish_acwwnq.png",
            "imgFooter": "صوره توضح التحديات التي تواجهها الثروة السمكية",
            "title": "كيف نحافظ على الثروة السمكية؟",
            "content": {
                "p1": "تُعَد الثروة السمكية من أهم المصادر الغذائية والاقتصادية في بلادنا، ولذلك من الضروري أن يشارك كل فرد في الحفاظ عليها لضمان استدامتها للأجيال القادمة. فالثروة السمكية لا توفر لنا الأسماك الطازجة فحسب، بل تسهم أيضًا في دعم الاقتصاد الوطني والحفاظ على التوازن البيئي في البحار والمحيطات. في هذا المقال، سنتناول بعض النصائح والإرشادات التي تساهم في حماية الثروة السمكية من التدهور.",
                "t1": "1. الحد من الصيد الجائر",
                "p2": "يُعَد الصيد المفرط من أخطر التهديدات التي تواجه الثروة السمكية، حيث يؤدي إلى انخفاض أعداد الأسماك وعدم قدرتها على التكاثر بمعدلات طبيعية. لذا، من الضروري الالتزام بالقوانين التي تحدد أوقات الصيد وكميات الأسماك المسموح بصيدها، وذلك لضمان استدامة المخزون السمكي.",
                "t2": "2. تجنب الصيد في المناطق المحظورة",
                "p3": "هناك مناطق بحرية مخصصة لتكاثر الأسماك ونموها، ويُمنع الصيد فيها للحفاظ على الأنواع البحرية من الانقراض. إن انتهاك هذه القوانين والصيد في هذه المناطق يؤدي إلى تدمير الأجيال المستقبلية من الأسماك، مما يؤثر سلبًا على التوازن البيئي. لذلك، يجب احترام هذه القوانين وعدم الصيد في المناطق المحظورة.",
                "t3": "3. استخدام أدوات صيد مناسبة",
                "p4": "يجب استخدام أدوات صيد لا تضر بالبيئة البحرية، حيث إن بعض الأدوات قد تتسبب في صيد أنواع غير مستهدفة أو إلحاق الضرر بالشعاب المرجانية والكائنات البحرية الأخرى. لذا، من الضروري التأكد من أن الأدوات المستخدمة تتوافق مع معايير الصيد المستدام.",
                "t4": "4. نشر الوعي بأهمية الحفاظ على البيئة البحرية",
                "p5": "يُعَد نشر الوعي بين الناس حول أهمية الحفاظ على البيئة البحرية خطوة أساسية في حماية الثروة السمكية. فكلما زاد إدراك الأفراد لدورهم في الحفاظ على الموارد الطبيعية، زادت فرص تطبيق الممارسات الصحيحة التي تحمي هذه الثروة من التدهور.",
                "t5": "5. دعم مشروعات الاستزراع السمكي",
                "p6": "يُعَد الاستزراع السمكي من الحلول الفعالة لتعويض النقص في الأسماك وتخفيف الضغط على المخزون البحري. لذا، من الضروري الاستثمار في هذه المشروعات وتعزيز التقنيات الحديثة التي تساهم في زيادة إنتاج الأسماك بطريقة مستدامة.",
                "t6": "6. حماية الشعاب المرجانية والمناطق البحرية الحساسة",
                "p7": "تلعب الشعاب المرجانية دورًا مهمًا في الحفاظ على التنوع البيولوجي البحري، حيث توفر موائل طبيعية للعديد من الكائنات البحرية. لذا، يجب اتخاذ التدابير اللازمة لحمايتها من التلوث والصيد الجائر، وذلك لضمان استمرار التوازن البيئي في البحار.",
                "t7": "7. مكافحة التلوث البحري",
                "p8": "يُعَد التلوث البحري من أخطر التحديات التي تهدد الثروة السمكية، حيث تؤثر النفايات البلاستيكية والمواد الكيميائية بشكل كبير على الحياة البحرية. لذا، من الضروري الحد من إلقاء المخلفات في البحار وتشجيع المبادرات التي تهدف إلى تنظيف الشواطئ وحماية المياه من التلوث.",
                "p9": "فإن الثروة السمكية هي كنز طبيعي يجب الحفاظ عليه، والحفاظ عليها مسؤولية مشتركة بين الأفراد والمجتمعات والحكومات. فإذا التزمنا بالقوانين البيئية، واحترمنا الأنظمة التي تحمي الموارد البحرية، يمكننا ضمان مستقبل مستدام لهذه الثروة. لنعمل معًا من أجل بيئة بحرية صحية وغنية بالأسماك، تلبيةً لاحتياجات الحاضر وحفاظًا على حقوق الأجيال القادمة."
            },
            "writer": "أحمد عمرو"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570590/ahmed-ecosys1_bf7f05.png",
            "img-2": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570591/ahmed-ecosys2_evvort.png",
            "imgFooter": "تصميم يوضح تنوع النظام النباتي في كوكبنا",
            "title": "النظام النباتي وتأثيره الإيجابي على البيئة",
            "content": {
                "p1": "في الوقت اللي فيه كوكبنا بيواجه مشاكل بيئية كبيرة زي التغيرات المناخية، تلوث البيئة وفقدان التنوع البيولوجي، بدأت فكرة النظام النباتي تكتسب شعبية. النظام ده مش بس مفيد للصحة، لكن ليه تأثيرات إيجابية على البيئة بشكل كبير. لو بصينا من زاوية بيئية، هنلاقي إن النظام النباتي ممكن يكون حل لكتير من المشاكل اللي بنواجهها.",
                "t1": "تقليل انبعاثات الغازات السامة:",
                "p2": "صناعة اللحوم هي واحدة من أكبر مسببات انبعاث الغازات السامة زي ثاني أكسيد الكربون والميثان. الحيوانات زي الأبقار والدواجن بتنتج كميات كبيرة من الغازات دي خلال عملية تربيتها وتغذيتها. أما لو تحوّلنا لنظام نباتي، هنقلل من الحاجة لتربية لحيوانات وبالتالي هنقلل الانبعاثات دي. يعني ببساطة، كلما قللنا في استهلاك اللحوم، بنساهم في تقليل التلوث الجوي اللي بيسبب التغيرات المناخية.",
                "t2": "توفير المياه والموارد الطبيعية:",
                "p3": "تربية الحيوانات بتحتاج كميات ضخمة من المياه والأراضي. مثلا، الأبقار بتحتاج كميات كبيرة من المياه علشان تشرب وكمان علشان زراعة الأعلاف. بالمقابل، زراعة النباتات زي الحبوب والخضار بتحتاج مياه أقل بكتير ومساحات أراضي أصغر. يعني لو كل واحد بدأ يعتمد على النظام النباتي في غذائه، هنقدر نوفر موارد ضخمة ونعيد استخدامها في أشياء تانية مفيدة.",
                "t3": "الحفاظ على التنوع البيولوجي:",
                "p4": "الزراعة الحديثة وتربية الحيوانات بتأدي لتدمير المواطن الطبيعية للكثير من الكائنات الحية. الأراضي اللي بنستخدمها لتربية الحيوانات لو استخدمناها في زراعة نباتات، ده هيكون له تأثير إيجابي على التنوع البيولوجي. يعني النباتات هتساهم في الحفاظ على البيئة وزيادة التنوع البيئي بدل ما نساعد في تدميره.",
                "p5": "في النهاية، النظام النباتي مش بس بيحسن صحة الإنسان، لكن كمان بيساهم في حماية البيئة من التلوث واستنزاف الموارد الطبيعية. لو كل واحد فكر في اختياراته الغذائية، هنقدر نحقق فرق كبير في الحفاظ على كوكبنا للأجيال الجاية."
            },
            "writer": "احمد عمرو"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570584/momen_wy5o4k.png",
            "imgFooter": "",
            "title": "الحياة المستدامة: طريقنا نحو مستقبل أكثر إشراقًا",
            "content": {
                "p1": "في ظل التحديات البيئية والاقتصادية التي يواجهها العالم اليوم، أصبح مفهوم الحياة المستدامة أكثر أهمية من أي وقتٍ مضى. فهي ليست مجرد فكرة نظرية، بل أسلوب حياة يهدف إلى تحقيق التوازن بين احتياجات الإنسان الحالية والحفاظ على موارد الكوكب للأجيال القادمة. ومع ازدياد معدلات التلوث، واستنزاف الموارد الطبيعية، وتغير المناخ، بات من الضروري أن نتبنى نهجاً يضمن استمرارية الحياة على هذا الكوكب بطريقة تحترم البيئة وتحافظ على توازنها.",
                "p2": "الحياة المستدامة تقوم على فكرة العيش بطريقة تقلل من التأثير السلبي على البيئة، من خلال استخدام الموارد الطبيعية بشكل حكيم، والاعتماد على الطاقة المتجددة، وتقليل النفايات، وتعزيز الزراعة العضوية. فبدلا من استهلاك الموارد بشكل مفرط، يسعى الأفراد والمجتمعات إلى إيجاد حلول ذكية ومستدامة تحافظ على البيئة وتقلل من التلوث والانبعاثات الكربونية.",
                "p3": "ومن الجدير بالذكر أن مفهوم الاستدامة لا يقتصر فقط على الجانب البيئي، بل يشمل أيضا الجوانب الاقتصادية والاجتماعية. فالاقتصاد المستدام يهدف إلى تحقيق نمو اقتصادي يراعي العدالة الاجتماعية ويوفر فرص عمل متساوية للجميع، مع الحفاظ على الموارد الطبيعية. أما على المستوى الاجتماعي، فإن الحياة المستدامة تعزز العدالة والمساواة، وتدعم حقوق الإنسان، وتضمن حصول الجميع على احتياجاتهم الأساسية مثل المياه النظيفة والغذاء الصحي.",
                "p4": "إن أهمية الحياة المستدامة لا تقتصر على الحفاظ على البيئة فقط، بل تمتد لتشمل تحسين جودة الحياة البشرية فعندما نعتمد على مصادر طاقة نظيفة مثل الطاقة الشمسية والرياح، فإننا نقلل من تلوث الهواء والماء، مما يحمي صحتنا من الأمراض المزمنة. كما أن تشجيع الزراعة العضوية يقلل من استخدام المبيدات الكيميائية الضارة التي تؤثر سلباً على صحة الإنسان والتربة.",
                "p5": "ومن أبرز الجوانب التي تسهم في تحقيق الحياة المستدامة هو تقليل الاستهلاك المفرط وإعادة التدوير. فعندما نعيد استخدام المواد ونقلل من إنتاج النفايات، فإننا نحد من الضغط على الموارد الطبيعية ونقلل من التلوث البيئي. كما أن التحول إلى استخدام وسائل النقل الصديقة للبيئة، مثل الدراجات أو السيارات الكهربائية، يساهم في تقليل الانبعاثات الضارة وتحسين جودة الهواء في المدن.",
                "p6": "تلعب التوعية البيئية دوراً محورياً في تعزيز مفهوم الحياة المستدامة. فعندما ندرك أهمية الحفاظ على الموارد الطبيعية ونتعلم كيفية تقليل استهلاك الطاقة والمياه، نصبح أكثر قدرة على اتخاذ قرارات مستنيرة تسهم في حماية البيئة. لذا، يجب أن يكون التعليم البيئي جزءًا أساسياً من المناهج الدراسية، لتعزيز ثقافة الاستدامة لدى الأجيال القادمة.",
                "p7": "وعلاوة على ذلك، يجب على الحكومات والشركات أن تلعب دورًا فعالًا في تعزيز السياسات المستدامة. من خلال تشجيع الاستثمار في مشاريع الطاقة المتجددة، ودعم المزارعين في التحول إلى الزراعة العضوية، وتطوير بنى تحتية صديقة للبيئة، يمكننا تحقيق تقدم حقيقي نحو مستقبل مستدام. كما أن التشريعات التي تفرض قيودًا على التلوث وتحد من استهلاك البلاستيك تلعب دورًا كبيرًا في حماية البيئة.",
                "p8": "في الختام، يمكن القول إن الحياة المستدامة ليست مجرد خيار، بل هي مسؤولية جماعية تقع على عاتق الجميع. من خلال تغيير عاداتنا اليومية واعتماد أساليب أكثر استدامة في استهلاك الموارد، يمكننا المساهمة في حماية كوكبنا وضمان مستقبل أكثر أماناً وصحة للأجيال المقبلة. فكل خطوة صغيرة نحو الاستدامة تترك أثراً كبيرًا في الحفاظ على البيئة وتحقيق التوازن الذي يحتاجه العالم اليوم."
            },
            "writer": "مؤمن معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570570/5habbites_kwvyll.png",
            "imgFooter": "",
            "title": "من غير ماتاخد بالك !! ه عادات يومية بتقتل البيئة",
            "content": {
                "p1": "بين تفاصيل الحياة اليومية المعتادة، قد نمارس بعض السلوكيات التي تبدو بسيطة وغير مؤثرة، لكنها في الحقيقة تساهم بشكل كبير في الإضرار بالبيئة. ومع تفاقم الأزمات البيئية التي يشهدها العالم، أصبحت المسؤولية الفردية جزءًا لا يتجزأ من الحلول الممكنة.",
                "p2": "فيما يلي خمس عادات شائعة نمارسها يوميًا، دون أن ندرك آثارها السلبية على البيئة، وكيف يمكن تعديلها بخطوات بسيطة وفعالة.",
                "t1": "1. التخلص من زيت القلي في الأحواض",
                "p3": "يعد رمي زيت القلي المستخد+م في أحواض المياه من أكثر العادات ضررًا، إذ يؤدي إلى انسداد شبكات الصرف الصحي وتلوث المياه الجوفية. ويمكن استبدال هذه العادة بجمع الزيت في عبوة بلاستيكية مغلقة والتخلص منها مع النفايات الصلبة، أو تسليمها لجهات متخصصة في إعادة التدوير.",
                "t2": "2. الإفراط في استخدام الأكياس البلاستيكية",
                "p4": "رغم أن الأكياس البلاستيكية تبدو خيارًا سريعًا ومتاحًا، إلا أن تحللها قد يستغرق مئات السنين، مما يجعلها عبنًا بيئيًا ضخمًا. يُنصح باستخدام أكياس قماشية قابلة لإعادة الاستخدام، أو الاحتفاظ بأكياس بلاستيكية متينة تُستخدم مرات متعددة.",
                "t3": "3. ترك الشاحن موصولا بالكهرباء",
                "p5": "من العادات غير الملحوظة التي تؤدي إلى استهلاك غير ضروري للطاقة، ترك شاحن الهاتف أو الأجهزة موصولا بالكهرباء حتى في حالة عدم الاستخدام. يُعرف هذا الاستهلاك بـ\"الطاقة الخفية\"، وهو يرفع من فواتير الكهرباء ويزيد من الضغط على موارد الطاقة.",
                "t4": "4. رمي بقايا الطعام في سلة القمامة",
                "p6": "تلجأ الكثير من الأسر إلى التخلص من بقايا الطعام في القمامة، مع أن هذه المخلفات يمكن أن تتحول إلى سماد عضوي يغذي النباتات والتربة. توجد طرق بسيطة لصناعة سماد طبيعي من بقايا الخضروات والفواكه، حتى في المساحات الصغيرة مثل الشُرفات.",
                "t6": "5. ترك المياه جارية أثناء غسيل الأسنان أو الأواني",
                "p7": "عادة فتح صنبور المياه وتركه جاريًا أثناء تنظيف الأسنان أو غسيل الأواني تؤدي إلى إهدار كميات كبيرة من المياه يوميًا. يكفي إغلاق الصنبور أثناء عدم الحاجة لتقليل هذا الهدر بشكل كبير.",
                "p8": "الوعي البيئي لا يتطلب تغييرات جذرية مفاجئة، بل يبدأ من سلوكيات بسيطة يمكن لكل فرد تعديلها في حياته اليومية. إن إدراك أثر هذه العادات واتخاذ خطوات صغيرة نحو التغيير يساهم في بناء بيئة أنظف وأكثر استدامة للأجيال القادمة."
            },
            "writer": "فاطمة عبدالله"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570648/wildlife_qzd6cz.png",
            "imgFooter": "بوستر \"اليوم العالمى للحياة البرية \"",
            "title": "اليوم العالمى للحياة البرية فرصة للتنوع والثراء البرى",
            "content": {
                "p1": "وأوضحت الدكتورة ياسمين فؤاد وزيرة البيئة أن اليوم العالمي للحياة البرية يُمثل فرصة حقيقية للاحتفاء بالتنوع والثراء الذي تنعم به الحياة البرية من الحيوانات والنباتات، وإبراز أهميتها بالنسبة للإنسان، وزيادة وعيه بقيمتها، بما يعود عليه من مزايا تتطلب العمل للحفاظ على استدامتها، كونها أصل الحياة، ودعم مشاركته في حمايتها من خلال جهود الوزارة لتنمية الوعي البيئي بأهمية الحياة البرية في العالم، والحد من الأخطار التي تهدد بقاءها، ومكافحة الاتجار غير المشروع بالحياة البرية.",
                "p2": "وأشارت وزيرة البيئة إلى أن الاحتفال هذا العام سيعمل كمنصة لتبادل واستكشاف الحلول المالية المُبتكرة للحفاظ على الحياة البرية،كما يستعرض الابتكارات المالية والتحديات التي يواجهها المُجتمع المدني والحكومات والمنظمات والقطاع الخاص، فضلاً عن النهج التعاونية اللازمة لضمان التمويل المستدام للتنوع البيولوجي حيث عقدت اتفاقية التجارة الدولية في أنواع الحيوانات والنباتات البرية المُعرضة للانقراض شراكة مع برنامج الأمم المتحدة الإنمائي (UNDP)، وWILDLABS، وجاكسون وايلد (المضيف لعرض أفلام اليوم العالمي للحياة البرية)، والصندوق الدولي لرعاية الحيوان (IFAW) (المضيف لمسابقة الشباب الدولية للفنون في اليوم العالمي للحياة البرية)، لتنظيم حدث احتفالي رفيع المستوى للأمم المتحدة ،والذى يُقام الاثنين 3 مارس 2025 في قصر الأمم المتحدة في جنيف، سويسرا، وسيتم بثه مباشرة على قناة اليوم العالمي للحياة البرية على اليوتيوب.",
                "p3": "جدير بالذكر أن الجمعية العامة للأمم المتحدة قد اعتمدت القرار رقم 68/205 في ديسمبر عام 2013، بإعلان يوم 3 مارس اليوم العالمي للحياة البرية، وهو يوافق نفس اليوم الذي تم فيه اعتماد اتفاقية تنظيم الاتجار في الأنواع الحيوانية والنباتية المهددة بالانقراض عام 1973 (سايتس)، والتي لها دور هام فى عدم تشكيل التجارة الدولية تهديدًا لبقاء هذه الأصناف من الحيوانات والنباتات البرية."
            },
            "writer": "ميادة ياسر فاروق"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570600/green-tech_wjbtkc.png",
            "imgFooter": "صورة أرشيفية من Blog.qit.company",
            "title": "التكنولوجيا الخضراء .. كيف غيرت التقنيات الحديثة مستقبل البيئة نحو الأفضل",
            "content": {
                "p1": "يواجه العالم تحديات بيئية متزايدة،أصبحت التكنولوجيا أداة حيوية ليس فقط لتسهيل حياتنا اليومية،بل أيضًا لحماية كوكب الأرض ،فقد ساهم التقدم التكنولوجي في إيجاد حلول مُبتكرة وفعالة للتقليل من الأضرار البيئية والحد من آثار التغير المناخي، مما أحدث تحولا إيجابياً في العلاقة بين الإنسان والبيئة.",
                "t2": "الطاقة المتجددة: ثورة نظيفة في عالم الطاقة",
                "p3": " أحد أبرز الأمثلة على التأثير الإيجابي للتكنولوجيا هو تطور مصادر الطاقة المتجددة. أصبحت الطاقة الشمسية وطاقة الرياح بدائل حقيقية ومستدامة للفحم والنفط، حيث تستخدم أنظمة الألواح الشمسية الحديثة والتوربينات الذكية لتوليد الكهرباء بدون انبعاثات ضارة. هذه الابتكارات ساهمت في تقليل الاعتماد على الوقود الأحفوري وتقليل الانبعاثات الكربونية.",
                "t4": "الزراعة الذكية: إنتاج أكثر وتأثير بيئي أقل",
                "p5": "في قطاع الزراعة، لعبت التكنولوجيا دورًا كبيرا في تحسين الكفاءة وتقليل الأثر البيئي. فالتقنيات مثل الزراعة الدقيقة، التي تعتمد على أجهزة الاستشعار والذكاء الاصطناعي، ساعدت في تقليل استهلاك المياه والمبيدات وتحسين جودة التربة، ما يعود بالنفع على البيئة والمزارعين على حد سواء.",
                "t6": "إعادة التدوير الذكي وتقليل النفايات",
                "p7": "ساهمت التكنولوجيا أيضًا في تطوير أنظمة متقدمة لإعادة التدوير ،فباستخدام الذكاء الاصطناعي والروبوتات أصبح من الممكن فرز النفايات بدقة أكبر واستغلال الموارد بشكل أكثر كفاءة،كما ساعدت تطبيقات الهواتف المحمولة في توعية الناس حول كيفية تقليل استهلاك البلاستيك وتشجيع إعادة الاستخدام.",
                "t8": "المدن الذكية: بيئة أنظف وحياة أفضل",
                "p9": "يتم استخدام التكنولوجيا في إطار تطوير المدن الذكية لتحسين جودة الهواء، تقليل الضوضاء، وتعزيز وسائل النقل المستدامة مثل السيارات الكهربائية والدراجات الذكية،هذه الحلول لا تساهم فقط في خفض التلوث بل تخلق بيئة حضرية صحية ومستدامة.",
                "p10": "وفى الختام فإن التكنولوجيا لم تعد فقط وسيلة للراحة أو الرفاهية بل أصبحت شريكًا رئيسيًا في الحفاظ على البيئة ،ومن خلال دعم وتبني الحلول التكنولوجية الخضراء، يمكننا بناء مستقبل أكثر نظافة واستدامة للأجيال القادمة."
            },
            "writer": "كنزى معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570617/green-eco_dreflx.png",
            "imgFooter": "",
            "title": "الاقتصاد الأخضر: رفاهية أم ضرورة؟",
            "content": {
                "p1": "في عالم يزداد فيه الضغط على الموارد الطبيعية، ويهدد التغير المناخي الاستقرار الاقتصادي والاجتماعي، يبرز مفهوم \"الاقتصاد الأخضر\" كأحد الحلول المطروحة لضمان التنمية المستدامة. لكن السؤال الذي يطرح نفسه: هل الاقتصاد الأخضر ترف اقتصادي تتبناه الدول الغنية، أم أنه ضرورة ملحة لا غنى عنها لجميع الدول؟",
                "t1": "ما هو الاقتصاد الأخضر؟",
                "p2": "الاقتصاد الأخضر هو نموذج اقتصادي يهدف إلى تحقيق النمو والتنمية دون الإضرار بالبيئة، من خلال تقليل الانبعاثات الكربونية، وتعزيز كفاءة الموارد، والاستثمار في الطاقة المتجددة، والتكنولوجيا المستدامة، يعتمد هذا النموذج على مبدأ تحقيق التوازن بين التنمية الاقتصادية والاستدامة البيئية .",
                "t2": "الاقتصاد الأخضر كرفاهية",
                "p3": "يعتبر بعض المنتقدين أن تبني سياسات الاقتصاد الأخضر مكلف للغاية، ويتطلب استثمارات ضخمة لا تستطيع تحملها سوى الدول المتقدمة، فهم يرون أن الاقتصادات الناشئة والنامية تواجه تحديات أكثر إلحاحا، مثل الفقر والبطالة، وبالتالي لا يمكنها تخصيص موارد كبيرة للتحول نحو أنظمة مستدامة .",
                "p4": "كما يشيرون إلى أن بعض التقنيات الخضراء، مثل السيارات الكهربائية والطاقة الشمسية، لا تزال ذات تكلفة مرتفعة مقارنةً بالبدائل التقليدية، مما يجعل تطبيقها على نطاق واسع تحديًا اقتصاديًا.",
                "t3": "الاقتصاد الأخضر كضرورة",
                "p5": "على الجانب الآخر، يرى المدافعون عن الاقتصاد الأخضر أنه لم يعد خيارًا ترفيهيًا، بل ضرورة لضمان استدامة الموارد، وتقليل المخاطر الاقتصادية الناجمة عن التغير المناخي.",
                "p6": "فالتلوث البيئي والكوارث الطبيعية المرتبطة بالاحتباس الحراري تكلف الدول مليارات الدولارات سنويًا، وهو ما يجعل التحول إلى نموذج اقتصادي أكثر استدامة استثمارًا ذكيًا على المدى الطويل.",
                "p7": "بالإضافة إلى ذلك، فإن الاقتصاد الأخضر يمكن أن يكون محركًا للنمو وخلق الوظائف، حيث تشير الدراسات إلى أن القطاعات المرتبطة بالاقتصاد الأخضر، مثل الطاقة المتجددة وإعادة التدوير، توفر فرص عمل أكثر استدامة من القطاعات التقليدية كثيفة التلوث.",
                "t4": "بين الترف والضرورة: أي مستقبل ينتظر الاقتصاد الأخضر؟",
                "p8": "في ظل تصاعد الأزمات البيئية، أصبح من الواضح أن التكلفة الحقيقية ليست في تبني الاقتصاد الأخضر، بل في تجاهله فمع تزايد المخاطر المناخية والقيود البيئية العالمية، ستجد الدول نفسها مضطرة إلى التحول نحو نماذج اقتصادية أكثر استدامة، سواءً كان ذلك بدافع أخلاقي أو اقتصادي .",
                "p9": "وبالتالي، يمكن القول أن الاقتصاد الأخضر ليس رفاهية، بل استثمار ضروري لحماية مستقبل الأجيال القادمة، وتعزيز الاستقرار الاقتصادي على المدى الطويل، فكلما أسرعت الدول في تبني سياسات اقتصادية مستدامة، كلما كانت قادرة على التكيف مع التحولات العالمية وتجنب الأزمات البيئية والاقتصادية المحتملة.",
                "t5": "تحديات التحول نحو الاقتصاد الأخضر",
                "p10": "رغم الفوائد الواضحة للاقتصاد الأخضر، إلا أن عملية التحول إليه لا تخلو من التحديات، خاصة في الدول النامية التي تعتمد بشكل كبير على القطاعات التقليدية مثل الوقود الأحفوري والصناعات كثيفة الاستهلاك للطاقة.",
                "p11": "ومن أبرز هذه التحديات نقص التمويل والاستثمارات في مشاريع الطاقة المتجددة والبنية التحتية المستدامة، إلى جانب مقاومة بعض الشركات الكبرى التي ترى في التحول الأخضر تهديَّداً لمصالحها،لذلك يحتاج التحول إلى سياسات داعمة، مثل الحوافز الضريبية والتشريعات البيئية، التي تشجع الابتكار والاستثمار في التكنولوجيا الخضراء .",
                "t12": "دور الحكومات والقطاع الخاص في دعم الاقتصاد الأخضر",
                "p13": "لا يمكن تحقيق اقتصاد أخضر فعال دون شراكة قوية بين الحكومات والقطاع الخاصة فالحكومات مسؤولة عن وضع الأطر التنظيمية والتشريعات التي تحفز الاستدامة، بينما يقع على عاتق القطاع الخاص تطوير الحلول التكنولوجية والاستثمار في مشروعات صديقة للبيئة.",
                "p14": "كما أن المؤسسات المالية لها دور محوري في توفير التمويل اللازم للشركات الناشئة والمبادرات المستدامة وعبر هذه الشراكة، يمكن خلق بيئة اقتصادية أكثر استدامة توفر فرصًا جديدة للنمو والإزدهار دون الإضرار بالكوكب ."
            },
            "writer": "نانسي إبراهيم"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570592/climate-change_l4qecp.png",
            "imgFooter": "صورة تعبيرية عن الصور المختلفة للطاقة المتجددة",
            "title": "مستقبل العالم في مواجهة التغيرات المناخية",
            "content": {
                "p1": "أصبحت الطاقة المتجددة خياراً استراتيجيا لمستقبل مستدام في ظل التحديات البيئية المتزايدة،فمع تصاعد التحذيرات بشأن التغير المناخي وارتفاع مستويات التلوث، تتجه الدول نحو الاستثمار في مصادر الطاقة النظيفة كبديل عن الوقود الأحفوري. لكن إلى أي مدى يمكن أن تحل هذه البدائل محل المصادر التقليدية للطاقة؟",
                "t2": "التحول نحو الطاقة النظيفة",
                "p3": "تشهد مصادر الطاقة المتجددة، مثل الطاقة الشمسية والرياح والمياه، نموا متسارعاً حول العالم. ووفقًا لتقارير الوكالة الدولية للطاقة، فإن الطاقة المتجددة شكلت أكثر من %80 من القدرة الكهربائية الجديدة عالميًا خلال السنوات الأخيرة، مما يعكس تحوّال جذريًا في سياسات الدول نحو الاستدامة.",
                "t4": "الدول الرائدة في هذا المجال",
                "p5": "تتصدر الصين والولايات المتحدة وأوروبا قائمة الدول المستثمرة في الطاقة المتجددة، حيث تعمل على توسيع مشاريع الطاقة الشمسية وتوربينات الرياح. في المقابل، تسعى العديد من الدول العربية، مثل السعودية والإمارات، إلى تعزيز استثماراتها في هذا المجال، من خلال مشروعات ضخمة تهدف إلى تنويع مصادر الطاقة وتقليل الانبعاثات الكربونية.",
                "t6": "فرص وتحديات",
                "p7": "بينما توفر الطاقة المتجددة فرصاً واعدة لخلق وظائف جديدة وتحقيق استقلالية الطاقة، فإنها تواجه تحديات تقنية واقتصادية، أبرزها ارتفاع تكاليف الإنشاء الأولية، وعدم استقرار بعض المصادر مثل الرياح والشمس، مما يتطلب حلولاً مُتطورة لتخزين الطاقة وتحسين كفاءتها.",
                "t8": "مستقبل الطاقة المتجددة",
                "p9": "مع استمرار التطورات التكنولوجية والدعم الحكومي المُتزايد، يتوقع الخبراء أن تصبح الطاقة المتجددة المصدر الرئيسي للكهرباء بحلول منتصف القرن الحالي. فهل نحن مستعدون لهذا التحول؟ هذا السؤال يبقى مطروحاً على طاولة صناع القرار والمستثمرين، في ظل الحاجة إلى سياسات بيئية أكثر جرأة لدعم هذا القطاع الحيوي."
            },
            "writer": "محمود محمد"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745570631/over_xs67yx.png",
            "imgFooter": "صورة أرشيفية عن تأثير الإحتباس الحرارى عل الطبيعة- موقع العين الإخبارية",
            "title": "كيف يؤثر الاحتباس الحراري علي الحياه البيئية",
            "content": {
                "p1": "الاحتباس الحراري مشكلة عالمية يواجهها كوكب الأرض في عصرنا الحديث ، وتندرج تحت مظلة أكبر التحديات البيئية التي نواجهها في القرن الحادي والعشرين. حيث يشير مصطلح \"الاحتباس الحراري\" إلى زيادة تركيز الغازات الدفيئة في الغلاف الجوي، والتي تؤدي إلى زيادة في درجات الحرارة على سطح الأرض.",
                "p2": "وعلى الرغم من الاختلاف الطبيعي فى درجات الحرارة إلا أن الأدلة العلمية تشير إلى أن النشاط البشري هو السبب الرئيسي وراء الارتفاع المتسارع في درجات الحرارة التي نشهدها في العقود الأخيرة ،وفي هذا المقال سنتناول أبرز الأمور التي تتعلق بطرق حل لهذه المشكلة البيئية مع العطف على تأثيراتها.",
                "t3": "طرق الحد من الإحتباس الحراري",
                "p4": "هناك عدة طرق يمكن من خلالها تقليل آثار الاحتباس الحراري ومن انبعاثات الغازات الدفيئة. وفيما يلي الإجراءات التي يمكن اتخاذها:",
                "p5": "• الانتقال إلى مصادر الطاقة المتجددة",
                "p6": "يتطلب تقليل الاحتباس الحراري تحولًا نحو استخدام مصادر الطاقة المتجددة مثل الطاقة الشمسية والرياح والمائية. عندما يتم استخدام هذه المصادر بدلاً من الوقود الأحفوري, يتم تقليل انبعاثات ثاني أكسيد الكربون بشكل کبیر.",
                "s7": "• زيادة كفاءة استخدام الطاقة",
                "p8": "يمكن تقليل الاحتباس الحراري عن طريق تحسين كفاءة استخدام الطاقة في المنازل والمباني والصناعات. يمكن ذلك من خلال استخدام تقنيات مثل العزل الحراري والتحكم في درجات الحرارة واستخدام أجهزة إضاءة فعالة من حيث استهلاك الطاقة.",
                "s9": "• التوعية والتثقيف",
                "p10": "تلعب التوعية المجتمعية دورًا حاسمًا في مكافحة الاحتباس الحراري. يجب تعزيز الوعي بالتحديات البيئية وتوضيح أهمية التحول إلى أساليب حياة مستدامة واستخدام تقنيات تقليل الانبعاثات. يمكن تحقيق ذلك من خلال حملات توعوية في وسائل الإعلام والمدارس.",
                "s11": "• التشريعات والسياسات البيئية",
                "p12": "يلعب الإطار التشريعي والسياسي دورًا هامًا في خفض انبعاثات الغازات الدفيئة. يمكن اعتماد سياسات بيئية تشجع على استخدام الطاقة المتجددة وتشدد على تقليل الانبعاثات في الصناعات والمركبات وقطاعات النقل. كما يمكن تشجيع الابتكار التكنولوجي من خلال الحوافز المالية والضرائب والرسوم على الانبعاثات.",
                "s13": "• التخطيط الحضري المستدام",
                "p14": "يتحقق تقليل الاحتباس الحراري من خلال التركيز على التخطيط الحضري المستدام. يتضمن ذلك تصميم المدن والمجتمعات بطريقة تعزز المواصلات العامة وتشجع على المشي وركوب الدراجات، وتقليل الاعتماد على السيارات الخاصة التي تسبب انبعاثات عالية.",
                "p15": "يتطلب تحقيق الحد من الاحتباس الحراري جهوذا مشتركة من الحكومات والمجتمعات والأفراد. من خلال تبني هذه الإجراءات وتعزيز الوعي والتعليم حول تأثيرات التغير المناخي، يمكننا العمل سويًا للحد من الاحتباس الحراري والحفاظ على كوكب الأرض للأجيال القادمة.",
                "t16": "أسباب الإحتباس الحراري",
                "p17": "كما ذكرنا أن الاحتباس الحراري هو زيادة في تراكيز الغازات الدفيئة في الغلاف الجوي، ويرجع ذلك إلى العديد من الأسباب ومن أبرزها:",
                "p18": "• انبعاثات غازات الاحتباس الحراري، حيث يعود السبب الرئيسي للتغير المناخي والاحتباس الحراري إلى انبعاثات غازات الاحتباس الحراري مثل ثاني أكسيد الكربون (CO2) والميثان (CH4) وأكسيد النيتروز (N20). تتسبب هذه الغازات في امتصاص واحتجاز الحرارة في الغلاف الجوي، مما يؤدي إلى ارتفاع درجات الحرارة على سطح الأرض. · حرق الوقود الأحفوري ،والذى يعتبر حرق الوقود الأحفوري مثل الفحم والنفط والغاز الطبيعي أحد أبرز مصادر انبعاثات ثاني أكسيد الكربون. يتم استخدام الوقود الأحفوري في الصناعة وتوليد الكهرباء وقطاع النقل، ومع زيادة الاعتماد عليه، تزداد انبعاثات الغازات الدفيئة.",
                "p19": "• التغيرات في استخدام الأراضي،حيث يشمل التحولات في استخدام الأراضي مثل التصحر وتقلص الغابات واحتراق الغابات. تلعب الغابات دورًا هامًا في امتصاص ثاني أكسيد الكربون من الجو وتخزينه، ولكن عند تقلص المساحات الغابية أو حرقها، يتم إطلاق هذا الكم الهائل من الكربون إلى الجو.",
                "p20": "• التلوث الصناعي ،وتسهم العمليات الصناعية في انبعاثات الغازات الدفيئة والملوثات الأخرى التي تساهم في تغير المناخ. تشمل هذه العمليات إنتاج الأسمدة والمواد الكيميائية والألمنيوم والحديد والصلب والزجاج وغيرها.",
                "p21": "• التغيرات الطبيعية، حيث توجد تغيرات طبيعية في المناخ، مثل التغيرات الشمسية والبراكين، والتي يمكن أن تؤثر على توازن الحرارة العالمي. ومع ذلك، فإن الأدلة العلمية تشير إلى أن النشاط البشري هو السبب الرئيسي وراء الاحتباس الحراري الحالي.",
                "t22": "مراحل حدوث ظاهرة الاحتباس الحراري",
                "p23": "تحدث ظاهرة الاحتباس الحراري عندما تتراكم الغازات الدفيئة في الغلاف الجوي وتعمل على احتجاز الحرارة في الأرض. هذه الغازات تشمل ثاني أكسيد الكربون والميثان وثاني أكسيد النيتروز وغازات أخرى ،وعند إطلاق هذه الغازات من مصادر مثل حرق الوقود الأحفوري والزراعة وإنتاج الصناعات، تتراكم في الغلاف الجوي وتمنع الحرارة من الهروب إلى الفضاء، مما يؤدي إلى ارتفاع درجات الحرارة على سطح الأرض وتغير المناخ.",
                "t24": "تأثير الاحتباس الحراري على البيئة",
                "p25": "يؤدى الإحتباس الحراري إلى كلا من : \n - ارتفاع درجات الحرارة ،مما يؤثر على النظم البيئية والحياة البرية والبيئة الطبيعية. \n - ذوبان الأنهار الجليدية والألواح الجليدية، مما يؤدي إلى ارتفاع مستوى سطح البحر وتهديد المناطق الساحلية والمناطق السكنية المنخفضة. \n - تغيرات في النظم البيئية المائية والبرية، مما يؤدي إلى تغيرات في البيئة ونقص في التنوع البيولوجي وانقراض الكثير من الأنواع الحيوانية والنباتية. \n - الأحوال الجوية المتطرفة حيث يزيد من العواصف والفيضانات والجفاف، مما يؤثر على الزراعة والموارد المائية والاستدامة البيئية. \n - تأثير على الصحة العامة مما يزيد من انتشار الأمراض المنقولة عن طريق الحشرات والقوارض، وتفاقم حالات الحساسية والأمراض التنفسية نتيجة لتلوث الهواء. \n",
                "t26": "حلول الإحتباس الحراري",
                "p27": "هناك عدة حلول دولية مُقترحة للتقليل من الاحتباس الحراري ومُكافحة التغير المناخي. وفيما يلي بعض الحلول الرئيسية:",
                "p28": "- اتفاقية باريس للمناخ \n تعتبر اتفاقية باريس للمناخ التي تم التوصل إليها في عام 2015 أحد أهم الاتفاقيات الدولية لمكافحة التغير المناخي. يهدف الاتفاق إلى الحد من ارتفاع درجات الحرارة العالمية إلى أقل من 2 درجة مئوية عن مستويات ما قبل الصناعة، وبذل الجهود للوصول إلى زيادة درجة الحرارة بحدود 1.5 درجة مئوية، حيث تلتزم البلدان الموقعة على الاتفاق بتحقيق تلك الأهداف من خلال تقديم خطط قومية للتخفيف من انبعاثات الغازات الدفيئة وتكييف البنية التحتية للتغير المناخي.",
                "p29": "- تعزيز النقل النظيف \n يجب تعزيز استخدام وتطوير وسائل النقل النظيفة والمستدامة مثل السيارات الكهربائية والمواصلات العامة ودراجات الهواء. يمكن تحقيق ذلك من خلال تشجيع الابتكار التكنولوجي وتوفير التسهيلات اللازمة للاستخدام الواسع لهذه الوسائل.",
                "p30": "- تعزيز الزراعة المستدامة \n تُعزز الممارسات الزراعية المستدامة والتخفيف من الانبعاثات الزراعية، مثل تحسين إدارة المراعي والحد من الإفراط في استخدام الأسمدة الكيميائية وتطوير أنظمة الزراعة العضوية.",
                "p31": "- دعم التكيف والمساعدة المالية \n تقدم الدول المتقدمة دعمًا ماليًا وتقنيًا للدول النامية للتكيف مع تأثيرات التغير المناخي وتحقيق التنمية المستدامة. يمكن تحقيق ذلك من خلال تمويل المشاريع البيئية وتحويل الاستثمارات نحو التكنولوجيات النظيفة وتوفير المساعدة الفنية وبناء القدرات.",
                "p32": "- الحد من الفقر الطاقوي \n تعمل الدول والمؤسسات الدولية على توفير الوصول إلى الطاقة النظيفة والمستدامة للفقراء والمجتمعات النامية. يمكن أن تشمل هذه الجهود توفير تمويل لتطوير البنية التحتية الطاقوية وتحسين الوصول إلى الكهرباء والطاقة في المناطق الريفية. تم استعراض بعض الحلول الدولية المقترحة للتقليل من الاحتباس الحراري. ومن المهم أن تتعاون الدول والمجتمع الدولي بشكل وثيق لتنفيذ هذه الحلول وتعزيز التعاون الدولي لمكافحة التغير المناخي وحماية البيئة.",
                "p33": "وفى الختام ،فإن ظاهرة الاحتباس الحراري من أخطر الظواهر التي تواجه العالم البيئي بأكمله، لذلك علينا التوعية والأخذ بعين الاعتبار اتجاه الحلو وقياس نتائجها بشكل دوري، لضمان نظام بيئي صحي ومتكامل."
            },
            "writer": "نانسي عكاشة"
        }
    ],
    "infographics": [
        {
            "title": "مصطلحات بيئية",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579984/%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA_%D8%A8%D9%8A%D8%A6%D9%8A%D9%89_asphwa.png"
        },
        {
            "title": "تحلية المياة وترشيد الاستهلاك",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579982/IMG_2398_ln5wc9.png"
        },
        {
            "title": "ست نصائح فعالة للحفاظ علي البيئة",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579980/%D8%A7%D9%86%D9%81%D9%88%D8%AC%D8%B1%D8%A7%D9%81_%D8%A8%D8%B1%D9%88%DA%86%D9%8A%D9%83%D8%AA_cd49ar.png"
        },
        {
            "title": "أهم النصوص القانونية البيئية والغرامات حول العالم",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579957/%D8%A7%D9%86%D9%81%D9%88%D8%AC%D8%B1%D8%A7%D9%81%D9%8A%D9%83_%D8%A8%D8%A7%D9%84%D9%84%D9%88%D9%86_%D8%A7%D9%84%D8%A7%D8%AE%D8%B6%D8%B1_%D9%84%D8%A7%D8%B9%D8%A7%D8%AF%D8%A9_%D8%A7%D9%84%D8%AA%D8%AF%D9%88%D9%8A%D8%B1_20250325_081544_0000_xgwirl.png"
        },
        {
            "title": "ملوثات البيئية",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579948/%D9%85%D8%A4%D9%85%D9%86_%D8%A7%D9%86%D9%81%D9%88%D8%AC%D8%B1%D8%A7%D9%81%D9%8A%D9%83_%D8%A8%D8%B9%D8%AF_%D8%A7%D9%84%D8%AA%D8%B9%D8%AF%D9%8A%D9%84_fdkagj.jpg"
        },
        {
            "title": "جهات بيئية",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579946/%D8%A7%D9%86%D9%81%D9%88%D8%AC%D8%B1%D8%A7%D9%81%D9%8A%D9%83_%D8%B9%D9%86_%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D8%A9_%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AF%D8%A7%D9%85%D8%A9_%D8%A3%D8%AE%D8%B6%D8%B1_20250424_201151_0000_hhqrow.png"
        },
        {
            "title": "10 خطوات يمكن تطبيقها لحماية البيئة",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579942/IMG_3621_przuoi.jpg"
        },
        {
            "title": "مصر تمتلك امكانيات هائلة في الطاقة المتجددة",
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1745579919/IMG-20250424-WA0037_cxdlxc.jpg"
        }
    ],
    "reports": [
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746265370/Screenshot_2025-05-03_124223_c9hiqc.png",
            "title": "التلوث من وجهة نظر المواطن | EcoMedia تسأل",
            "video": "https://pixeldrain.com/api/file/npqEon21",
            "desription": ""
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746265091/Screenshot_2025-05-03_123756_evnthu.png",
            "title": "الخطر لا يقترب ... هو هنا.",
            "video": "https://res.cloudinary.com/dypplxusy/video/upload/v1746262749/oduqaek2m1pgmimgdkj0.mp4",
            "desription": ""
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020777/Screenshot_2025-04-30_153657_wkuqdd.png",
            "imgFooter": "صورة أرشيفية مُعبرة عن التلوث على النظم الإيكولوجية",
            "title": "تأثير التلوث علي النظم الأيكولوجية",
            "content": {
                "p1": "التلوث هو أحد أكبر التحديات التي تواجه النظم الإيكولوجية والحياة البرية في العالم. يمكن أن يكون التلوث ناتج عن العديد من المصادر، بما في ذلك الأنشطة البشرية مثل الصناعة والزراعة والنقل. في هذا التقرير، سنناقش تأثير التلوث على النظم الإيكولوجية والحياة البرية.",
                "t1": "تأثير التلوث على النظم الإيكولوجية",
                "st1": "يترك التلوث أثراً على النظم الإيكولوجية بطرق متعددة، بما في ذلك:",
                "pt1": "1. تدمير الموائل: التلوث يمكن أن يؤدي إلى تدمير الموائل الطبيعية للكائنات الحية، مما يؤدي إلى فقدان التنوع البيولوجي.",
                "pt2": "2. تأثير على السلسلة الغذائية : التلوث يمكن أن يؤثر على السلسلة الغذائية، مما يؤدي إلى تغيرات في توازن النظم الإيكولوجية.",
                "pt3": "3. تأثير على جودة المياه : التلوث يمكن أن يؤثر على جودة المياه، مما يؤدي إلى موت الكائنات المائية وتدمير النظم الإيكولوجية المائية.",
                "t2": "تأثير التلوث على الحياة البرية",
                "st2": "يمكن أن يؤثر التلوث على الحياة البرية بطرق متعددة، بما في ذلك:",
                "pt4": "• موت الكائنات الحية: التلوث يمكن أن يؤدي إلى موت الكائنات الحية، بما في ذلك الطيور والحيوانات والكائنات المائية.",
                "pt5": "• تأثير على الصحة: التلوث يمكن أن يؤثر على صحة الكائنات الحية، مما يؤدي إلى أمراض وتشوهات.",
                "pt6": "• فقدان التنوع البيولوجي: التلوث يمكن أن يؤدي إلى فقدان التنوع البيولوجي، مما يؤدي إلى تدمير النظم الإيكولوجية.",
                "t3": "نماذج من تأثير التلوث",
                "pt13": "- تلوث البحار : تلوث البحار بالبلاستيك والنفط والمواد الكيميائية يمكن أن يؤدي إلى موت الكائنات المائية وتدمير النظم الإيكولوجية المائية.",
                "pt7": "- تلوث الهواء : تلوث الهواء بالجسيمات الدقيقة والغازات السامة يمكن أن يؤدي إلى أمراض تنفسية تأثيرات صحية أخرى على الكائنات الحية. ",
                "pt8": "- تلوث التربة : تلوث التربة بالمواد الكيميائية يمكن أن يؤدي إلى تدمير النظم الإيكولوجية الأرضية وتأثير على صحة الكائنات الحية.",
                "t5": "حلول لتقليل تأثير التلوث",
                "pt9": "• تقليل استخدام المواد الكيميائية: تقليل استخدام المواد الكيميائية في الصناعة والزراعة يمكن أن يساعد في تقليل التلوث.",
                "pt10": "• إعادة التدوير: إعادة التدوير يمكن أن تساعد في تقليل كمية النفايات التي تذهب إلى المكبات الصحية.",
                "pt11": "• استخدام الطاقة المتجددة : استخدام الطاقة المتجددة يمكن أن يساعد في تقليل انبعاثات الغازات الدفيئة وتقليل التلوث.",
                "pt12": "• توعية الجمهور: توعية الجمهور بأهمية الحفاظ على البيئة وتقليل التلوث يمكن أن تساعد في تغيير السلوكيات وتقليل التلوث.",
                "p9": "في الختام، التلوث هو أحد أكبر التحديات التي تواجه النظم الإيكولوجية والحياة البرية يمكن أن يكون التلوث ناتج عن العديد من المصادر، بما في ذلك الأنشطة البشرية. من خلال تقليل استخدام المواد الكيميائية وإعادة التدوير واستخدام الطاقة المتجددة وتوعية الجمهور ،يمكننا تقليل تأثير التلوث على النظم الإيكولوجية والحياة البرية."
            },
            "writer": "نانسي عكاشه"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746303767/Screenshot_2025-05-03_232140_gyiter.png",
            "title": "قش الأرز.. نار موسمية تخنق سماء مصر وتثير التساؤلات",
            "imgFooter": "",
            "content": {
                "p1": "في كل خريف، وقبل أن يستقر البرد في أجواء مصر، يسبقُه دخان كثيف يُغطي السماء ويخنق الأنفاس... رائحة نفّاذة تملأ الطرق والبيوت، وعيون تدمع، وصدر يضيق، ولا حديث بين الناس سوى عن \"السحابة السوداء\" ومصدرها في الحقول الممتدة بدلتا النيل، حيث يُحرق قش الأرز بلا رحمة ولا وعي بالعواقب.",
                "p2": "ورغم التحذيرات الرسمية، وحملات التوعية، وتوافر البدائل، ما زالت الاف الاطنان من القش تُحرق كل عام، تُطلق السموم في الهواء، وتزيد نسب التلوث، وتُهدد الصحة العامة، خصوصًا لكبار السن، الأطفال، ومرضى الجهاز التنفسي.",
                "p3": "هل هو الجهل، أم غياب البدائل الفعّالة، أم أن الأمر أعمق من ذلك بكثير؟ في هذا التحقيق، نفتح ملف حرق قش الأرز بكل تفاصيله... نستمع للفلاح، نواجه المسؤول، ونتتبع أثر هذه الظاهرة على البيئة والإنسان والاقتصاد.",
                "t1": "بداية المشكلة وتأثيرها على الصحة",
                "p4": "منذ أكثر من 15 عامًا بدأت السحابة السوداء تظهر في سماء مصر، لكنها تفاقمت خلال السنوات الأخيرة، تحديدًا بعد موسم حصاد الأرز، حيث تُغطِّي السماء سحب كثيفة من الدخان.",
                "pt1": "* الأطفال وكبار السن هم الأكثر تضررًا من هذه الظاهرة، التي تؤدي إلى أزمات تنفسية حادة.",
                "pt2": "* السكان في مناطق الحرق يعانون من تدهور جودة الهواء طوال الخريف، حيث تصبح الحياة اليومية خانقة وصعبة.",
                "pt3": "* عدد كبير من المرضى يضطرون لزيارة المستشفيات، مع ازدياد حالات الربو والتهاب الشعب الهوائية.",
                "t2": "أسباب حرق القش",
                "p5": "يقول المزارعون إن الحرق هو اسرع واسهل حل ،في ظل الظروف الصعبة التي يواجهونها. في الماضي، كان بالإمكان التخلص من القش بطرق طبيعية: كاستخدامه علفًا للحيوانات، أو تركه يتحلل في التربة،لكن اليوم، الأمور تغيّرت:",
                "pt4": "* الوقت ضيق جدًا، لأن الزراعة التالية تحتاج إلى تجهيز سريع.",
                "pt5": "* لا توجد أماكن لتخزين القش.",
                "pt6": "* لا تتوفر معدات كافية لإعادة استخدامه أو فرمه.",
                "pt7": "* والأهم: لا يوجد دعم حقيقي من الدولة لمساعدتهم على التخلص منه بشكل آمن.",
                "t3": "الحقوق التي يفتقدها الفلاح",
                "pt8": "* عدم توفير أدوات حقيقية تُساعدهم على الاستفادة من القش بدلًا من حرقه.",
                "pt9": "* عدم صرف مستحقاتهم في موعدها، وتسهيل إجراءات دعم التقاوي والأسمدة.",
                "pt10": "*عدم توفير معدات التدوير ومراكز تجميع في كل مركز وقرية زراعية.",
                "p100": "",
                "p101": "",
                "p102": "",
                "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746303767/Screenshot_2025-05-03_232155_tfl4te.png",
                "t4": "بالأرقام... الكارثة البيئية والاقتصادية",
                "p6": "حسب تقارير وزارة البيئة، يتم حرق نحو 1.5 مليون طن من قش الأرز سنويًا في مصر، ما يؤدي إلى:",
                "pt11": "* إطلاق أكثر من 80 ألف طن من الملوثات الهوائية، تشمل الجسيمات الدقيقة وأكاسيد النيتروجين وأول أكسيد الكربون.",
                "pt12": "* ارتفاع نسب التلوث في الجو خلال موسم الحرق بنسبة تصل إلى 60% عن المعدل الطبيعي.",
                "pt13": "* نحو 40% من أمراض الجهاز التنفسي الموسمية في الدلتا ترتبط مباشرة بدخان الحرق المكشوف.",
                "t6": "أما من الناحية الاقتصادية، فالدولة تخسر",
                "pt14": "* مليارات الجنيهات سنويًا في قطاع الصحة لعلاج أمراض ناتجة عن التلوث.",
                "pt15": "* خسائر زراعية نتيجة انخفاض جودة المحاصيل القريبة من مناطق الحرق.",
                "pt16": "* تدهور جودة التربة بسبب حرق العناصر العضوية المفيدة فيها.",
                "t7": "دور الحكومة في التوعية... هل هو كافٍ؟",
                "p8": "رغم أن وزارتي البيئة والزراعة أطلقتا حملات توعية، وقدمتا دعمًا محدودًا في بعض المناطق، إلا أن الواقع يقول إن هذه الجهود لا تزال بعيدة عن التفعيل الفعلي على الأرض.",
                "pt17": "* بعض المناطق بدأت تستفيد من وحدات تجميع وتدوير القش.",
                "pt18": "* وتم توفير مكابس ومعدات في قرى محددة.",
                "pt19": "* لكن الغالبية العظمى من المزارعين لا يشعرون بوجود بدائل حقيقية أو دعم واضح.",
                "t9": "قش الأرز ليس نفايات... بل ثروة مهدرة!",
                "p9": "العديد من الشركات بدأت فعليًا في تحويل القش إلى منتجات اقتصادية مفيدة، منها:",
                "pt20": "* صناعة الورق.",
                "pt21": "* إنتاج ألواح خشبية مضغوطة تُستخدم في الأثاث.",
                "pt22": "* وقود حيوي بديل.",
                "pt23": "* سماد عضوي (كومبوست) عالي الجودة.",
                "t10": "حلول لأزمة حرق القش",
                "pt24": "* بناء مصانع ومراكز تدوير قريبة من الحقول.",
                "pt25": "* توفير أسعار مجزية للفلاح مقابل طن القش.",
                "pt26": "* دعم مباشر من الحكومة والقطاع الخاص.",
                "p11": "هل ستظل \"السحابة السوداء\" مشهدًا مألوفًا في سماء مصر كل خريف؟ أم سنشهد تغييرًا حقيقيًا يُنقذ الصحة العامة، يحمي البيئة، ويخلق فرصًا اقتصادية جديدة؟",
                "p12": "التحول ممكن، والحلول موجودة، لكن الإرادة والتطبيق العملي هما الفاصل."
            },
            "writer": "كنزي معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020777/Screenshot_2025-04-30_153711_mykizk.png",
            "imgFooter": "لوجو منظمة \"Greenpeace\"",
            "title": "الوجه الآخر لمنظمات الحماية البيئية",
            "content": {
                "p1": "على مدار السنوات الماضية وبالتوازي مع التحديات البيئية والتغيرات المناخية تأسست العديد من المنظمات منها الدولية والمحلية، والتى أثرت فى تعزيز مفهوم الوعى البيئى لمختلف فئات المجتمع من خلال طرق مُبتكرة ومواكبة للعصر الحالى ،ومن ضمن هذه المنظمات البيئية \"Greenpeace\" ،هى منظمة بيئية على مستوى الشرق الأوسط وشمال أفريقيا لحماية البيئة والتصدى لآثار التغير المناخي لتوفير حياة أكثر أمناً وصحة للمجتمعات المحلية ،فضلٌ عن أسلوبها المُبتكر والتفاعلي فى تناول القضايا البيئية والمواكب للعقول الشبابية.",
                "p2": "وضعت منظمة غرينبيس رؤية واضحة لها وهى التطلع لحياة صحية وآمنه للمجتمعات المحلية ،وذلك ما سعت إليه من خلال تعاونها مع الجامعات على سبيل الذكر تعاونها مع جامعة \"عجمان\" بدولة الإمارات، وأيضاً المُشاركة فى الكثير من المؤتمرات والقمم التى تناقش القضايا البيئية،حيث شاركت فى قمة \"AIM\" للاستثمار ٢٠٢٥،كما تتعاون مع جهات أخرى فى تنفيذ مبادرات للوصول لأفراد فى مجتمعات مختلفة ولكن جعلهم ذو ثقافة ووعى بيئي سليم ومستدام .",
                "st1": "وتركز المنظمة على عدة محاور رئيسية ومتمثلة فى:",
                "pt1": "- مكافحة التغير المناخي",
                "pt2": "- حماية المحيطات",
                "pt3": "- الدفاع عن الغابات",
                "pt4": "- مناهضة التلوث الكيميائي والنووي",
                "pt5": "- دعم الزراعة المستدامة",
                "p3": "تمتلك غرينبيس مكاتب في أكثر من 55 دولة، ومن خلال الإحصائيات استطاعت المنظمة التوصل بحملاتها إلى أكثر من 100 مليون شخص حول العالم من خلال الإنترنت، النشاطات الميدانية، ووسائل الإعلام. ويتابعها ملايين عبر منصات التواصل الاجتماعي، ويشارك مئات الآلاف منهم بانتظام في التوقيع على العرائض البيئية أو في حملات الضغط السلمي.",
                "p4": "وفى الختام يمكننا القول أن المنظمة تمكنت من تحفيز الوعي البيئي العالمي وتحقيق نتائج ملموسة في حماية كوكب الأرض. رغم التحديات المناخية المُستمرة تبقى غرينبيس ثابتة في رسالتها وتواصل العمل بلا كلل من أجل بيئة أكثر أمناً واستدامة ."
            },
            "writer": "ميادة ياسر"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020776/Screenshot_2025-04-30_153734_ubyrst.png",
            "imgFooter": "",
            "title": "نحو بيئة أنظف: مشروع مصري مبتكر لإعادة تدوير المخلفات العضوية باستخدام يرقات الذباب الأسود",
            "content": {
                "p1": "نجحت مبادرة بيئية واعدة بواسطة فريق من شباب محافظة أسيوط في تطوير مشروع فريد ،يهدف إلى معالجة المخلفات العضوية \"Black Soldiers Fly\"من نوعه تحت مسمى بطريقة مبتكرة ومستدامة، عبر استخدام يرقات الذباب الأسود في إعادة التدوير وتحويل هذه المخلفات إلى سماد عضوي طبيعي يعزز الزراعة ويحافظ على البيئة من التلوث.",
                "p2": "تعود فكرة المشروع إلى ست سنوات مضت، حين شارك أعضاء الفريق في عدة ورش ومحاضرات بدول أوروبية، حيث تعرفوا على أهمية استخدام الحشرات، خاصة يرقات الذباب الأسود في إدارة المخلفات. ورغم التحديات الكبيرة في إدخال هذا النوع من الذباب إلى مصر بسبب القيود على استيراد المخلفات العضوية وارتفاع تكاليفها، أصر الشباب على تنفيذ فكرتهم، وأجروا العديد من التجارب والأبحاث العلمية لإثبات جدواها.",
                "p3": "ويعتمد المشروع على تغذية يرقات الذباب الأسود بالمخلفات العضوية قبل أن تتعفن وتطلق غازات الكربون الملوثة، مما يسرع من زيادة وزن اليرقات واستخدامها لاحقًا في إنتاج سماد طبيعي عالي الجودة، ما يساهم في تقليل انبعاثات الغازات الضارة والحد من ظاهرة الاحتباس الحراري.",
                "t1": "تحديات تشريعية وتنظيمية:",
                "p4": "رغم نجاح المشروع على المستوى التجريبي، واجه الفريق عقبات قانونية كبيرة، إذ لا توجد حتى الآن تشريعات مصرية تنظم تربية الحشرات لأغراض صناعية. وأوضح القائمون على المشروع أن غياب هذا الإطار القانوني يحول دون حصولهم على تراخيص مباشرة للعمل في مجال تربية الحشرات، مما اضطرهم لاستخراج تصاريح باعتبار نشاطهم جزءا من مشاريع تدوير المخلفات.",
                "p5": "وأكد الفريق أهمية وجود قانون مصري واضح ينظم هذه الأنشطة،مشيرين إلى أن المشروع ليس فكرة جديدة بل يُطبق على نطاق واسع في دول مثل الصين وأوروبا وأمريكا وكندا، ضمن جهود عالمية لدعم الاستدامة البيئية.",
                "t2": "رسالة إلى الشباب:",
                "p6": "ونصح الفريق الشباب الراغب في خوض مجالات المشروعات البيئية بالصبر والإصرار، مؤكدين أن هذه النوعية من المشاريع لا تحقق أرباحًا سريعة، بل تحتاج إلى تمويل مستمر ودراية عميقة بأهمية الهدفالبيئي الذي يسعون لتحقيقه.",
                "p7": "واختتم القائمون على المشروع حديثهم بالتأكيد على أن حماية البيئة ليست مجرد خيار، بل مسؤولية تجاه الأجيال القادمة، مطالبين بضرورة نشر ثقافة الاستدامة ودعم الابتكارات الصديقة للبيئة."
            },
            "writer": "كنزي معتز"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020776/Screenshot_2025-04-30_153746_fy5gdu.png",
            "imgFooter": "",
            "title": "عمر طاهر يكشف الدور الملهم لكوثر السبكي في بناء السد العالي",
            "content": {
                "t1": "الفتاة الوحيدة بين 30 ألف عامل تثبت أن الإصرار لا يعرف حدودا",
                "p1": "في إطار حلقات بودكاست \"قاترينا عبر إنرجي\"، سلط الكاتب والروائي المصري عمر طاهر الضوء على قصة ملهمة خلدت في ذاكرة مشروع السد العالي، أحد أهم المشروعات القومية في تاريخ مصر الحديث. تحدث طاهر عن كوثر السبكي، الفتاة التي كسرت القيود المجتمعية لتكون جزءًا من ملحمة بناء السد، متحدية العادات والأعراف السائدة في ستينيات القرن الماضي.",
                "t2": "حضور نسائي استثنائي في مشروع وطني ضخم",
                "p2": "جاءت مشاركة كوثر السبكي نتيجة شغفها بالعلم ودراستها بكلية العلوم، حيث تخصصت في مجالات التحليل الجيولوجي والمائي، وإلى جانب زوجها، الباحث الجيولوجي العامل بالمشروع، قررت كوثر أن تساهم بقدراتها العلمية، في وقت كانت مشاركة النساء في مشروعات مماثلة شبه معدومة.",
                "p3": "تولت كوثر مهمة تحليل عينات المياه والتربة، وهي وظيفة حيوية كانت تشكل أساس القرارات المتعلقة ببناء السد واختيار مواقع الإنشاء وأسلوب التعامل مع البيئة المحيطة، إذ تعتمد مشروعات من هذا النوع بدرجة كبيرة على دقة التحاليل العلمية لضمان سلامة الأعمال الهندسية، وقد كانت كوثر تقوم بهذه المهمة بإتقان كبير، رغم صعوبة الظروف المناخية والاجتماعية في ذلك الوقت.",
                "t3": "تحديات كبيرة وإصرار أكبر",
                "p4": "كوثر السبكي لم تواجه فقط تحديات العمل الميداني الشاق، ولكنها أيضا خاضت معركة صامتة ضد الصورة النمطية للمرأة في المجتمع. فقد كانت الفتاة الوحيدة بين نحو 30 ألف عامل من الرجال، وهو ما جعل مهمتها أكثر صعوبة، ومع ذلك، لم تتراجع، بل واصلت دورها ببسالة، مؤكدة أن الكفاءة لا ترتبط بالنوع بقدر ما ترتبط بالعلم والقدرة على العطاء.",
                "p5": "أشار عمر طاهر في حديثه إلى أن وجود كوثر كان رمزًا للقوة والإرادة، ورسالة قوية مفادها أن المرأة المصرية قادرة على الإسهام الفعال في كل المجالات، حتى تلك التي كانت تُعتبر حكرا على الرجال.",
                "t4": "إرث لا يُنسى ودروس للأجيال القادمة",
                "p6": "إن قصة كوثر السبكي تقدم مثالاً نادرًا عن مساهمة المرأة المصرية في بناء الوطن بعيدًا عن الأضواء، وعلى الرغم من أن اسمها قد لا يكون معروفًا على نطاق واسع، إلا أن دورها خلف الكواليس كان محوريًا في نجاح مشروع السد العالي، الذي لا يزال حتى اليوم شاهدًا على مرحلة من أزهى مراحل البناء الوطني في مصر.",
                "p7": "ويحمل حديث عمر طاهر رسالة مهمة للجيل الجديد، مفادها أن قصص البطولة ليست حكزا على من ظهروا في الصفوف الأمامية فقط، بل كثيرًا ما يكون هناك أبطال مجهولون ساهموا في صنع الإنجازات العظيمة من مواقع الظل.",
                "p8": "في النهايه إن إعادة تسليط الضوء على قصة كوثر السبكي، كما فعل عمر طاهر، تفتح الباب لإعادة كتابة تاريخ المشروعات الوطنية من منظور أكثر شمولاً، يُبرز دور جميع الفئات المشاركة، بما في ذلك النساء اللاتي غالبًا ما تم تجاهل أدوارهن.",
                "p9": "إنها قصة تستحق أن تُروى في كل المحافل، ليس فقط تكريمًا لكوثر، بل أيضًا لإلهام أجيال جديدة من الفتيات بأن الطموح والمعرفة قادران على كسر كل الحواجز."
            },
            "writer": "محمود صبرين"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020777/Screenshot_2025-04-30_153720_xwxass.png",
            "imgFooter": "",
            "title": "200 ألف جنيه تعويض جديد لسكان وادي القمر: القضاء يضع \"تيتان\" تحت المجهر البيئي",
            "content": {
                "p1": "في خطوة جديدة تضع حقوق المواطنين في المقدمة، حصلت المبادرة المصرية للحقوق الشخصية، يوم الثلاثاء 15 إبريل 2025، على حكم مهم من محكمة استئناف الإسكندرية يقضي بتعويض قدره 200 ألف جنيه لصالح المواطن عبد الرحمن مرضى عبد النبي، أحد سكان منطقة وادي القمر، وذلك نتيجة الأضرار الصحية التي لحقت به بسبب التلوث الناتج عن مصنع تيتان للأسمنت.",
                "p2": "هذا الحكم ليس الأول من نوعه، بل هو الرابع ضمن سلسلة من الأحكام التي حصلت عليها المبادرة لصالح المتضررين من نشاط المصنع. وقد أكدت المحكمة أن الشركة أخطأت عندما قررت، منذ عام 2015، استخدام الفحم بديلا عن الغاز الطبيعي دون الالتزام بالمعايير البيئية، مما تسبب في تلوث واضح لهواء المنطقة. تخيلوا أن وحدة حرق الفحم أنشئت على بُعد عشرة أمتار فقط من مساكن المواطنين!",
                "p4": "وقد صدر الحكم عن الدائرة 96 تعويضات بمحكمة استئناف الإسكندرية العليا، في الاستئناف رقم 3542 لسنة 79 قضائية، بعد طعن قدمته المبادرة على حكم سابق صدر في الدعوى رقم 125 لسنة 2018.",
                "p5": "وليس هذا أول انتصار قانوني تحققه المبادرة في هذه المعركة؛ ففي نوفمبر 2023، حكمت المحكمة بتعويض قدره 750 ألف جنيه للسيدة هناء عبد الفتاح، وفي يناير 2024 حصل سعيد عبده السيد شويته ونجلاه على 120 ألف جنيه. أما في إبريل 2024، فكان الحكم الأكبر: مليون جنيه لصالح هاني عبد الفتاح وطفله.",
                "p6": "وصفت المبادرة هذه الأحكام بأنها \"خطوة إيجابية وجادة نحو حماية حقوق المواطنين أمام أضرار التلوث البيئي\"، وأشارت إلى أن الصورة الطبية أصبحت أكثر وضوحًا اليوم، بعد أن كانت سابقًا التقارير الطبية نادرًا ما تربط الأمراض بالتلوث.",
                "p7": "الجدير بالذكر أن تقرير مصلحة الطب الشرعي بالإسكندرية أكد أن عبد الرحمن وطفله قد تعرضا بالفعل لأضرار صحية نتيجة الملوثات الهوائية الصادرة عن المصنع، مما يعزز الموقف القانوني للأهالي أمام الشركات.",
                "t1": "نبذة عن مصنع تيتان للأسمنت - فرع الإسكندرية",
                "p9": "يقع مصنع تيتان للأسمنت في منطقة وادي القمر غرب محافظة الإسكندرية، ويُعد من أهم مصانع مجموعة تيتان العالمية، وهي شركة متعددة الجنسيات تعمل في أكثر من دولة في مجال صناعة الأسمنت ومواد البناء.",
                "t2": "تاريخ وتطور المصنع:",
                "p10": "تم إنشاء المصنع في أوائل التسعينيات، وفي عام 2002، استحوذت عليه شركة تيتان اليونانية ضمن خطة توسعها في منطقة الشرق الأوسط وشمال إفريقيا. ويُعد المصنع من أكبر منتجي الأسمنت في مصر، بطاقة إنتاجية تصل إلى عدة ملايين طن سنويًا.",
                "st1": "ينتج المصنع أنواعًا متعددة من الأسمنت، منها:",
                "pt": "الأسمنت البورتلاندي العادي",
                "pt2": "الأسمنت المقاوم للكبريتات",
                "pt3": "الأسمنت المخلوط",
                "t3": "وماذا بعد هذه الأحكام؟",
                "p12": "رغم أهمية هذه الأحكام، فإنها وحدها لا تكفي. يبقى السؤال: كيف نمنع تكرار مثل هذه الانتهاكات؟ وكيف نجعل الصناعة تعمل دون أن تسحق صحة المواطنين وحقوقهم؟",
                "t4": "بعض الحلول الواقعية التي يمكن أن تبدأ بها الحكومة والمصانع:",
                "st4": "١-رقابة بيئية حقيقية وليست شكلية:",
                "pt13": "يجب إنشاء لجان تفتيش مستمرة على المصانع، مع ضمان الشفافية وإعلان نتائج الفحوصات للعامة.",
                "st5": "٢-تحفيز المصانع على استخدام بدائل نظيفه:",
                "pt14": "من خلال توفير حوافز ضريبية أو تسهيلات للمصانع التي تستثمر في الطاقة النظيفة كاستخدام الغاز الطبيعي أو الطاقة الشمسية بدلًا من الفحم.",
                "st6": "٣-نقل الصناعات الثقيلة بعيدًا عن الكتل السكنية:",
                "pt15": "يجب التخطيط العمراني لنقل المصانع ذات النشاط الملوث إلى مناطق بعيدة عن السكان، حمايةً لصحتهم.",
                "st7": "٤-إنشاء صندوق للتعويضات والوقاية البيئية:",
                "pt16": "بتمويل من المصانع الكبرى، لدعم المتضررين وتمويل الأبحاث الطبية وحملات التوعية البيئية.",
                "st8": "٥-تفعيل دور المجتمع المدني والإعلام:",
                "pt17": "للجهات الحقوقية مثل المبادرة المصرية دور كبير، لكنها تحتاج إلى دعم إعلامي ومجتمعي كي تصل رسالتها للناس، فيدركوا حقوقهم ويتحركوا عند وقوع الضرر.",
                "p18": "في الختام .. هذه الأحكام ليست انتصارًا فرديًا لعبد الرحمن أو لهاني أو لهناء فحسب، بل هي رسالة لكل من يشعر أنه وحده في مواجهة الظلم البيئي. الرسالة تقول بوضوح: \"أنت لست وحدك\". القضاء والمجتمع يمكن أن يقفا إلى جانبك، إذا اجتمعنا معًا وتحركنا بإرادة قوية.",
                "p19": "المعركة لم تنتهِ بعد، ولكن كل حكم قضائي يُقرّبنا من بيئة أنظف وعدالة أوضح. وما هو قادم يمكن أن يكون أفضل ... إذا تحركنا جميعًا."
            },
            "writer": "احمد عمرو"
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020780/Screenshot_2025-04-30_153639_nd9cje.png",
            "img2": "https://res.cloudinary.com/dypplxusy/image/upload/v1746020776/Screenshot_2025-04-30_153630_fuam36.png",
            "imgFooter": "صورة أرشيفية معبرة",
            "title": "رزق تحت شجرة",
            "content": {
                "p1": "ليست الأشجار مجرد كائنات صامتة تغطيها الأوراق ،بل هي جزء حي من تفاصيل حياة الناس، خاصة أولئك الذين يعيشون على أطراف المجتمع. في ظل شجرة، قد تجد بانعا بسيَطا يفرش رزقه، أو مُسّنا يستريح من عناء يومه،أو عاملاً يتناول غداءه في هدوء ،وبين جذوعها تُروى قصص رزق وكفاح لايراها إلا من عاشها. في هذا التقرير نسلّط الضوء على الجانب الإنساني لأهمية الأشجار وكيف أصبحت في نظر البعض أكثر من مجرد نبات، بل رفيق حياة.",
                "t1": "أولاً: أهمية الشجر للبائعين كمصدر رزق",
                "p2": "كثير من الباعة الجائلين يعتمدون على ظل الأشجار لعرض بضائعهم في الشوارع، من دون الحاجة إلى مكان تجارية. فالأشجار توفر لهم مكاناً طبيعيا يقف فيه المارة، ما يزيد من فرص البيع والرزق،كما أنه عند إزالة الأشجار تضرر هؤلاء الباعة بشكل مباشر؛إذ لا يمكنهم تحمل حرارة الشمس لفترات طويلة.",
                "t3": "ثانياً: الشجرة ملاذ من حرارة الشمس",
                "p3": "في أيام الصيف القاسية، حين تشتد الشمس وتلسع الأرض، تتخول الشجرة إلى ملاذ لا غنى عنه . ظلها البسيط يصبح مصدر راحة وأمان، سواء للبائع الذي يقف ساعات طويلة ، أو للمارة الذين يبحثون عن لحظة هدوء في زحام اليوم. إنها توفر ما تعجز عنه الأبنية للفئات التي لا تملك سوى الرصيف كمساحة للحياة. فالشجرة ،رغم صمتها، تمنح الناس فرصة للتنَفس، وتخفف عنهم عبء الحر والتعب.",
                "t4": "ثالثا : الشجرة ركن من أركان العدالة الاجتماعية",
                "p4": "تتفاوت الإمكانيات وتختلف ظروف العيش، تظل الشجرة عنصراً من عناصر العدالة الصامتة. فبينما ينعم البعض بالمكاتب المكيفة والبيوت الواسعة ،لا يجد آخرون سوى ظل شجرة يلتفون حوله ليحموا أنفسهم من الشمس الحارقة. الشجرة لا تميز بين غني وفقير ،ولا تمنح ظلها لفئة دون أخرى. الجميع يتشاركها ... الطفل الذي ينتظر الحافلة ،والعامل الذي يستريح من عناء يومه، والبائع الذي يقف منذ الصباح على الرصيف.",
                "p5": "هي مساحة متاحة للجميع دون مقابل، لا تحتاج إلى تصريح ولا إلى إذن، فقط شجرة تقف شامخة في منتصف الطريق، تمنح من يمّر بها شيئا من الراحة والطمأنينة. ومع غياب هذه الأشجار، يزداد العبء على الفئات الضعيفة، ويقّل ما تبَقى لهم من حقوق بسيطة التى تتطلب كثيّرا من الجهد لُتحترم،لذا فإن الحفاظ على الأشجار ليس مجرد إجراء بيئي، بل هو التزام أخلاقي وإنساني حيث يراعي وجود الفقراء والبسطاء في المدينة، ويمنحهم شيئا من الإنصاف في حياة باتت لاترحم.",
                "t5": "رابعا: أهمية التفكير قبل الإزالة",
                "p6": "من المهم أن ندرك أن الشجرة ليست مجرد كائن أخضر يقف في الشارع، بل هي جزء لايتجزأ من حياة العديد من الأشخاص الذين يعتمدون عليها. حين نقرر إزالة شجرة، يجب أن نفكر ليس فقط في الأثر البيئي، بل في التأثير الإنساني الذي قد يترتب على ذلك. فكل شجرة تحمل في ظلها قصصاً من الكفاح والرزق، وعندما تختفي يختفي معها لحظات الراحة والملاذ الآمن لمن لا يجد غيرها ليحتمي من حرارة الشمس.",
                "p7": "يقضون الباعة الجائلون ساعات طويلة في الشوارع يحتاجون إلى هذه الأشجار أكثر من أي وقت مضى. حيث أنهم لا يملكون مأوى يحميهم من الطقس القاسي،والشجرة هي التي توفر لهم حماية مجانية، وفي غيابها يتحول عملهم إلى عبء ثقيل ، مما يؤثر بشكل مباشر على مصادر رزقهم. لذلك فعندما نتخذ قرارات بشأن إزالة الأشجار،يجب أن يكون لدينا الوعي الكامل بعواقب ذلك على الناس الذين يعيشون ويعملون فى الشارع.",
                "p8": "إزالة الشجرة قد تبدو حلاً سريعاً لتحسين المظهر الحضري أو لتوسيع الطرق، ولكن علينا أن نتذكر أن تحسين المدينة لا يكون على حساب حياة هؤلاء الناس. ينبغي أن نتبع خطوات مدروسة تحترم حقوق الإنسان واحتياجاته اليومية، بحيث نحقق التوازن بين التطوير الحضري والحفاظ على البيئة التي تدعم حياة أولئك الذين يعتمدون على الشارع في كسب رزقهم.",
                "s": "",
                "p9": "في النهاية، تبقى الأشجار أكثر من مجرد جزء من الطبيعة، فهي تُمثل حضناً دافئاً للإنسان في عالم مليء بالضغوط،هي مظلة تحمي البائعين والمشاة على حد سواء، وتُقَدم لغير القادرين ملاذاً من حرارة الشمس وتوفيراً لمصدر رزق.",
                "p10": "إن أي قرار بإزالة شجرة، مهما كان بسيطاً، قد يكون له تأثير عميق على حياة من يعتمدون عليها. لذا يجب أن نتذكر دائماً أن العناية بالأشجار ليست مجرد سؤولية بيئية، بل هي مسؤولية إنسانية تجاه كل من يبحث عن ظل يحميه، وتجاه كل من يعتمد على ما تقدمه هذه الأشجار من أمل وفرص. الحفاظ عليها هو حفاظ على كرامة الإنسان وعلى إنسانيته."
            },
            "writer": "مؤمن معتز"
        }
    ],
    "activities": [
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746088116/Screenshot_2025-05-01_112816_kjrfky.png",
            "title": "مبادرتنا البيئية في مدرسة Vanguard",
            "video": "https://res.cloudinary.com/dypplxusy/video/upload/v1746087110/k3c7bnlsrabzfkbzlvn0.mp4",
            "desription": "\"ضمن مبادرتنا البيئية في مدرسة Vanguard، قدمنا مجموعة من الأنشطة التفاعلية لتوعية الأطفال بأهمية الحفاظ على البيئة. الفيديو بيوثق لحظات من تفاعل الأطفال مع ورش تعليم إعادة التدوير، وتجارب الزراعة البسيطة، وتلوين رسومات صديقة للبيئة، وكل ده في أجواء ممتعة ومناسبة لأعمارهم. هدفنا إننا نزرع فيهم حب الطبيعة ونشجعهم يكونوا أصدقاء حقيقيين للبيئة من دلوقتي.\""
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746264725/Screenshot_2025-05-03_123120_ufr2dj.png",
            "title": "مبادرتنا البيئية في المدرسة اليابانية",
            "video": "https://res.cloudinary.com/dypplxusy/video/upload/v1746262746/fx0kh3angep9e45qyz16.mp4",
            "desription": "\"استمرارًا لمبادرتنا البيئية، كانت محطتنا الثانية في المدرسة اليابانية، حيث قدّمنا نفس الأجواء التفاعلية والورش التعليمية الهادفة إلى تعزيز حب الأطفال للبيئة. تنوّعت الأنشطة بين تعليم مبادئ إعادة التدوير، وتجارب الزراعة البسيطة، وتلوين رسومات صديقة للبيئة. وقد شارك الأطفال بحماس كبير وتفاعل ملحوظ. نسعى من خلال هذه الفعاليات إلى غرس أهمية حماية كوكبنا في نفوسهم منذ الصغر، ليكونوا أصدقاء حقيقيين للبيئة\""
        },
        {
            "type": "ppt",
            "img":"https://res.cloudinary.com/dypplxusy/image/upload/v1746304811/Screenshot_2025-05-03_233800_sk7ugb.png",
            "title": "العرض التقديمي للجزء النظرى من المنهج المُنفذة داخل المدارس من قبل فريق مشروع إيكوميديا",
            "content": [
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304811/Screenshot_2025-05-03_233800_sk7ugb.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304827/Screenshot_2025-05-03_233805_novnxs.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304826/Screenshot_2025-05-03_233814_hrcelf.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304825/Screenshot_2025-05-03_233822_szs4nt.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304824/Screenshot_2025-05-03_233830_pmtzqf.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304822/Screenshot_2025-05-03_233836_wnrnnm.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304821/Screenshot_2025-05-03_233844_yncqhm.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304820/Screenshot_2025-05-03_233849_ss4suv.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304818/Screenshot_2025-05-03_233858_vd7tzp.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304817/Screenshot_2025-05-03_233903_vdxvd6.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304816/Screenshot_2025-05-03_233908_cw0gyo.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304815/Screenshot_2025-05-03_233914_f3mpzc.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304814/Screenshot_2025-05-03_233922_fsmbqi.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304812/Screenshot_2025-05-03_233929_ey09pc.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304812/Screenshot_2025-05-03_233934_o7eccj.png",
                "https://res.cloudinary.com/dypplxusy/image/upload/v1746304811/Screenshot_2025-05-03_233942_ucewij.png"
            ]
        }
    ],
    "podcasts": [
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746266980/Screenshot_2025-05-03_124833_n4fonw.png",
            "title": "من فكرة لفعل: إزاي جيلا جرين قرروا يحاربوا البلاستيك",
            "video": "https://res.cloudinary.com/dypplxusy/video/upload/v1746268821/%D8%AC%D9%8A%D9%84%D8%A7_%D8%AC%D8%B1%D9%8A%D9%86_saz4wt.mp4",
            "desription": ""
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746266981/Screenshot_2025-05-03_125017_u5txef.png",
            "title": "بالتطوع البيئي نصنع فارقاً، نرسم مستقبلاً أكثر خضرة واستدامة",
            "video": "https://res.cloudinary.com/dypplxusy/video/upload/v1746268807/%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9_%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D9%8A_jv1uxy.mp4",
            "desription": ""
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746266983/Screenshot_2025-05-03_124948_lphfrl.png",
            "title": "البورلين: الجندي المجهول في مواجهة التوتر الملحي",
            "video": "https://res.cloudinary.com/dypplxusy/video/upload/v1746268810/%D8%A7%D9%84%D8%A8%D9%88%D8%B1%D9%84%D9%8A%D9%86_q4jjjr.mp4",
            "desription": ""
        },
        {
            "img": "https://res.cloudinary.com/dypplxusy/image/upload/v1746266981/Screenshot_2025-05-03_125121_c7sacp.png",
            "title": "الهندسة البيئية: علم، تصميم، وإنقاذ كوكب",
            "video": "https://res.cloudinary.com/dypplxusy/video/upload/v1746268807/%D8%A7%D9%84%D9%87%D9%86%D8%AF%D8%B3%D8%A9_%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D9%8A%D8%A9_nrs861.mp4",
            "desription": ""
        }
    ]
}